{
    "general_click_here_to_order": "A RENDELÉSHEZ KATTINTSON IDE",
    "general_24_times_90_grams": "24 bar / 90 gramm",
    "general_nutritional_values": "Tápértékek",
    "general_features": "Funkciók",
    "general_hydration": "FOLYADÉKFOGYASZTÁS: INNI, INNI, INNI",
    "general_dont_forget_hydrated": "Ne feledkezzen meg a folyadékfogyasztásról. Minden szakasz után igyon egy kis vizet. A játékkör során arra kell törekednie, hogy a teljes napi vízmennyiség 40-50%-át elfogyassza. Ha a napi vízbevitele 2 liter, akkor a játékkör során körülbelül 1 liter vizet fogyasszon el. Egy nagyon forró napon megduplázhatja ezt a mennyiséget.",
    "general_average": "EGY ÁTLAGOS GOLFOZÓ 1200 KALÓRIÁT ÉGET EL MÍG HORDOZZA A GOLFÜTŐKET A 18 SZAKASZOS PÁLYÁN. MIÉRT IS KÖTNE KOMPROMISSZUMOT, HA A PÁLYÁN VALÓ TÁPLÁLKOZÁSRÓL VAN SZÓ?",
    
    "navbar_home": "Otthon",
    "navbar_golf_performance": "Golf Performance energia bárok",
    "navbar_nutrition_tips": "Táplálkozási tippek",
    "navbar_about_us": "Rólunk",
    "navbar_trade": "Kereskedelem",
    "navbar_contact": "Érintkezés",
    
    "home_home_of_bars": "AZ SSP GOLF ENERGY BARS OTTHONA",
    "home_echoing": "Reagálva a PGA Tour szakemberek növekvő igényére a teljesítménytáplálkozás iránt, az SSP Golf minőségi táplálkozással segíti az Ön teljesítményét.",
    "home_unique": "EGYEDI KÉPLET",
    "home_unique_multistage_formula": "Az egyszerű és összetett szénhidrátok egyedülálló többlépcsős képlete azonnali és hosszú távú energiával táplálja testét és elméjét. Ennek a többlépcsős képletnek köszönhetően nem lesz gond lejátszani a játék második felét tele energiával.",
    "home_first_in_world": "VILÁGELSŐ",
    "home_first_time": "A világon elsőként, az innovatív Golf Energy Bar szeletet tudományosan fejlesztették ki, hogy a játékos leküzdje a fáradtságot a játék második felében, optimalizálja a teljesítményét, és javítsa a profi és amatőr golfozók figyelmét játékuk minden területén.",
    "home_tasty": "ÍZLETES",
    "home_delicious": "Finom és tele egyszerű és összetett szénhidrátok egyedülálló keverékével. A Golf Energy Bar termékcsaládot a mindennapi golfozók igényeit szem előtt tartva fejlesztették ki.",
    "home_longterm_and_shortterm": "HOSSZÚ ÉS RÖVID TÁVÚ ENERGIA",
    "home_positive_benefits": "Míg a sporttáplálkozás pozitív előnyeit számos más sportágban már bizonyították, a golf eddig szinte teljesen figyelmen kívül maradt. A Golf Energy Bar szeletünk úgy igyekszik megoldani az egyensúlyhiányt, hogy egyszerű, vegyszermentes energiát biztosít a testnek és az elmének a játék alatt.",
    "home_used_by_pros": "PROFIK HASZNÁLJÁK",
    "home_technology": "A Performance Bars mögött álló technológiát és elméletet a hivatásos sportolók több mint tíz éve használják. Az SSP saját sporttáplálkozási szakértője, Lance Geringer B.A. úgy állította össze a szelet receptjét, hogy az eleget tegyen a a golfjátékosok igényeinek.",
    "home_fuel_your_body": "TÖLTSE FEL MAGÁT ENERGIÁVAL!",
    "home_fuelling_your_body": "Turbózza fel testét és elméjét. Fontos, hiszen az elme hozza meg a kritikus döntéseket. Az ütő kiválasztása, a távolságok becslése és a green felmérése összpontosítást igényel. A fáradt elme rossz döntéseket hozhat.",
    "home_its_all_about_ingredients": "MINDEN AZ ÖSSZETEVŐKRŐL SZÓL",
    "home_oats": "ZAB",
    "home_oats_is_one_of_healthiest": "A zab az egyik legegészségesebb gabona féle a világon.<br>A gluténmentes, teljes kiőrlésű zab fontos vitaminok, ásványi anyagok, rostok és antioxidánsok nagyszerű forrása.",
    "home_fruits": "GYÜMÖLCSÖK",
    "home_nutrients_in_fruit": "A gyümölcsben található tápanyagok létfontosságúak az egészség és a test fenntartása szempontjából. Golf energiaszeleteink ízletes gyümölcsök széles választékát használják.",
    "home_berries": "BOGYÓTERMÉS",
    "home_when_it_comes_to_health": "A bogyótermésekben lévő tápanyagok és antioxidánsok<br>fontosak az egészséges test számára.",
    "home_chocolate": "CSOKOLÁDÉ",
    "home_dark_chocolate": "Az étcsokoládét a kakaófa magjából készítik, és évezredek óta élvezzük ízét.",
    "home_check_out_our": "TOVÁBBI FOGYASZTÁSI TUDNIVALÓK",
    "home_nutrition_tips_link": "www.mofito.eu/nutritiontips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "A fáradtság a golfozók 95%-át érinti. Ezért kifejlesztettük a Golf Performance Energy szeletet, amely energiával tölti fel Önt és segít összpontosítani a játék során, hogy a legjobb teljesítményt nyújthassa.",
    "gpeb_packed": "TELE ENERGIÁVAL",
    "gpeb_are_delicious": "A Golf Performance Energy Bar szelet finom és tele van egyedi szénhidrátokkal. Olyan energiát juttat a testbe, hogy akkor legyen felhasználható, amikor a legnagyobb szükség van rá. Mindegyik szelet gondosan kézzel készül zab, gyümölcs, bogyótermés és csokoládé finom kombinációival a golfozó igényeit szem előtt tartva. Ez azt jelenti, hogy lassan szabadítja fel az energiát és feltölti a golfozót a játék egész ideje alatt.",
    "gpeb_6_flavours": "6 FINOM ÍZ",
    "gpeb_chocolate_orange": "CSOKOLÁDÉ ÉS NARANCS",
    "gpeb_apple_cinnamon": "ALMÁ ÉS FAHÉJ",
    "gpeb_chocholate_toffee": "CSOKOLÁDÉ & KARAMELLES",
    "gpeb_fruit_oat": "GYÜMÖLCS & ZAB",
    "gpeb_superberry": "SZUPERBOGYÓ",
    "gpeb_white_chocolate_strawberry": "FEHÉR CSOKOLÁDÉ & EPER",
    "gpeb_why_not_check":  "Látogassa meg a „Hogyan táplálkozzunk a golfban“ táplálkozási oldalunkat: www.mofito.eu/nutritiontips",
    "gpeb_if_you_are_looking": "Ha valami különlegeset keres, és benyomást akar tenni a következő golf találkozón, rendezvényen vagy versenyen, akkor próbálja ki a világ legnépszerűbb golfteljesítmény energiaszeletjét, a Golf Performance Energy Bar. Az SSP Golf Performance Bar szelet az Ön tökéletes kísérője - teljesítményével nagyszerű benyomást fog kelteni a következő játéknapon!",
    
    "chocolate_orange_title": "SSP GOLF PERFORMANCE BARS - CSOKOLÁDÉ ÉS NARANCS",
    "chocolate_orange_ingredients": "INGREDIENTS: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE BARS - ALMÁ ÉS FAHÉJ",
    "apple_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE BARS - CSOKOLÁDÉ & KARAMELLES",
    "chocolate_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE BARS- GYÜMÖLCS & ZAB",
    "fruit_oats_ingredients": "INGREDIENTS: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE BARS- SZUPERBOGYÓ",
    "superberry_ingredients": "INGREDIENTS: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE BARS- FEHÉR CSOKOLÁDÉ & EPER",
    "white_chocolate_strawberry_ingredients": "INGREDIENTS: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "GOLF TÁPLÁLKOZÁSI TIPPEK",
    "nt_this_page": "Ez a golf táplálkozási tippek oldal ad betekintést, hogyan kell enni hatékonyan golf.",
    "nt_nutrition": "Golf táplálkozás gyorsan válik elismert módja annak, hogy segítsen csökkenteni a pontszámot. Akár profi, akár lelkes klubjátékos vagy, a helyes étkezés lehetővé teszi, hogy a tested és az elméd jól táplálható legyen a kör során, lehetővé téve, hogy jobb döntéseket hozz a játékoddal.",
    "nt_founder": "Alapítója SSP Golf, Lance Geringer B.A, a kineziológus, személyi edző és táplálkozási tanácsadó eredetileg Los Angles írt néhány tippet, így megtanulják, hogyan lehet hatékonyan tartani a szervezet táplált és hidratált egy sor különböző golf forgatókönyvek.",
    "nt_understanding": "A GOLF TÁPLÁLKOZÁSÁNAK MEGÉRTÉSE",
    "nt_nine_afternoon": "9 LYUK LEJÁTSZÁSA DÉLUTÁN",
    "nt_eighteen_morning": "ÉTKEZÉS 18 LYUKON [REGGEL]",
    "nt_eighteen_afternoon": "EVÉS 18 LYUKRA [DÉLUTÁN]",
    "nt_27_corporate": "PLAYING 27 HOLES SOCIETY & CORPORATE DAY",
    "nt_36_corporate": "PLAYING 36 HOLES SOCIETY & CORPORATE DAY",
    "nt_hour_down": "Ha egy órát töltesz a hatótávolságon belül, vagy két kört játszol hátrafelé, gondolj az energiaszintedre. Nem lesz képes a legjobban teljesíteni, ha fáradt. Ha gyakorolsz, akkor győződj meg róla, hogy jól hidratált és energikus.",
    "nt_half_hour": "Ha fél órát van a tartományon lefelé a munkából hazafelé, akkor nem lesz szüksége golfbárra. Csak egy kis hidratálásra és talán egy kis gyümölcsre van szükséged. Talán egy banán vagy egy fehérje shake. De ha munka után van egy kör, akkor gondolkodnia kell a test táplálásáról, hogy 18-án még mindig jól érezze magát. Vessen egy pillantást a fenti tippekre, és próbáljon meg megtalálni egy önnek megfelelő rendszert. Ez megadja a legjobb esélyt, hogy csökkentse a pontszámot.",
    "nt_average_golfer": "EGY ÁTLAGOS GOLFOZÓ 1200 KALÓRIÁT ÉGET EL, ÉS 18 LYUKON KERESZTÜL SZÁLLÍTJA A KLUBJAIT.",
    "nt_why_compromise": "MIÉRT KÖSSÜNK KOMPROMISSZUMOT, HA A TÁPLÁLKOZÁSRÓL VAN SZÓ A PÁLYÁN?",
    
    "basics_title": "A TÁPLÁLKOZÁS ALAPJAI A GOLFBAN",
    "basics_lance": "Lance Geringer B.A (sportkineziológus, személyi edző és táplálkozási tanácsadó) végigvezeti Önt a táplálkozás alapjain a golfban",
    "basics_whether_you_play_quick": "Akár munka után játszik le egy gyors kilenc szakaszos játékot, akár egy kétfordulós egész napos rendezvényen vesz részt, az egyetlen dolog, amiről sok golfjátékos elfelejtkezik, az az étel. Gyakran láttam játékosokat, akik egy üveg víz és csokoládés szelet után nyúlnak, miközben a játékkörükért fizetnek. Bármennyi szakaszt játszanak, valóban a csokoládé biztosítja a szükséges energiát? Segít, ha megérti a táplálkozás alapjait a golfban.",
    "basics_no_because": "NEM! A csokoládés szelet nem segít - tele van cukorral és nem tartalmaz összetett szénhidrátokat (hosszú távú energia). A csokoládés szelettel elég energiája lesz néhány szakaszra, de ez az energia nem fog kitartani. A játék végén már kimerült és éhes lesz, mégpedig a vércukorszint csökkenése miatt.",
    "basics_our_energy_bars": "Energia szeleteink az egyszerű és összetett szénhidrátok tökéletes keverékei. Lassan szabadítják fel az energiát és kilenc szakaszon keresztül táplálnak.",
    "basics_hungry_or_full": "ÉHES VAGY JÓLLAKOTT",
    "basics_no_matter": "Bármennyi szakaszt játszik, a megfelelő étel fogyasztása ugyanolyan fontos, mint az ütők, a labdák és a víz! Ahhoz, hogy a pályán a legjobb teljesítményét nyújtsa, a kört anélkül kell lejátszani, hogy az ember éhesnek vagy túlságosan jóllakottnak érezze magát. Ha ételre vágyik, akkor nem lesz képes összpontosítani. Ha jóllakottnak érzi magát, túl lassú lesz ahhoz, hogy a legjobban teljesítsen.",
    "basics_hunger_o_meter": "AZ ÉHSÉG-O-MÉTER: HOL MÉRIK FEL?",
    
    "nine_afternoon_title": "ÉTKEZÉS 9 SZAKASZ ESETÉBEN TÁPLÁLKOZÁS A GOLFBAN",
    "nine_afternoon_golf_nutrition": "ÉTKEZÉS 9 SZAKASZ ESETÉBEN TÁPLÁLKOZÁS A GOLFBAN – 9 SZAKASZ LEJÁTSZÁSA DÉLUTÁN",
    "nine_afternoon_golf_correctly": "A táplálkozás vagy a golfozáshoz szükséges helyes étkezés valójában nagyon egyszerű, még akkor is, ha csak 9 szakaszt játszik. Íme néhány tipp a test feltöltésére egy délutáni játékkörre",
    "nine_afternoon_90_mins_before": "90 PERCEL A JÁTÉK KEZDETE ELŐTT",
    "nine_afternoon_try_finished": "Egyen a játék előtt. Ha nem sikerült ebédelni vagy vacsorázni, akkor egyen egy szendvicset (készítse el saját maga, vegyen egyet a helyi benzinkútnál vagy a klubban). Próbáljon teljes kiőrlésű szendvicset enni, sovány húsdarabokkal és minimális öntettel. Ha csak a fehér kenyeret és a sok öntetet szereti, az jobb, mintha egyáltalán semmit sem enne. Ne feledje, hogy nem akar az éhségre gondolni a pályán!",
    "nine_afternoon_during_nine": "A KILENC SZAKASZ ALATT",
    "nine_afternoon_15_mins_before": "15 perccel a játék kezdete előtt fogyassza el az SSP Golf Performance energia szelet egyharmadát, majd a negyedik és a hetedik szakaszon. Ez adagolja az energiát a kilenc szakasz során, és jól fogja érezni magát",
    
    "18_moring_title": "ÉTKEZÉS 18 SZAKASZ ESETÉBEN",
    "18_moring_golf_nutrition": "TÁPLÁLKOZÁS A GOLFBAN – 18 SZAKASZ LEJÁTSZÁSA DÉLELŐTT",
    "18_moring_golf_correctly": "A táplálkozás vagy a golfozáshoz szükséges helyes étkezés valójában nagyon egyszerű. Íme néhány tipp a test feltöltésére egy délelőtti játékkörre.",
    "18_moring_breakfast_90_mins_before": "REGGELI - 90 PERCCEL A JÁTÉK KEZDETE ELŐTT",
    "18_moring_try_healthy_breakfast": "Próbáljon egészséges reggelit fogyasztani összetett szénhidrátokból. Fogyasszon müzlit, lekváros pirítóst, édes péksüteményt, stb. A kiadós reggeli (angol reggeli) sült szalonnával finom, de nagyon sok kalóriát és nátriumot tartalmaz, így a játék közben majd teltnek és puffadtnak érzi magát. Ha mégis úgy dönt, hogy kiadós reggelit fogyaszt, próbálja megenni csak annak a felét, vagy csak egy szalonnadarabkát. Ha ilyen reggelit fogyaszt, elegendő energiája lesz a játék első felére.",
    "18_moring_front_nine": "AZ ELSŐ KILENC SZAKASZ",
    "18_moring_if_you_dont": "Ha nem sikerült reggeliznie a játék előtt, akkor a legjobb módja annak, hogy energiát szerezzen a játékhoz, ha elfogyassza az SSP Performance Bar szelet egyharmadát 15 perccel a játék kezdete előtt. A következő egyharmadát fogyassza el a 4. szakasz után és a maradékot a 7. szakasz után. A banán szintén megfelelő, de ne feledje, hogy egy közepes méretű banán csak 110 kalóriát tartalmaz egyszerű cukor formájában, amely gyorsan lebomlik. Olyan energiára van szüksége, amely lassan bomlik le és a játék során fokozatosan táplálja testét.",
    "18_moring_back_nine": "A MÁSODIK KILENC SZAKASZ",
    "18_moring_eat_one_third": "A szelet egyharmadát fogyassza el a 10. szakasznál, egyharmadát a 13. szakasz után, az utolsó harmadát pedig a 16. szakasz után. Ha nem feledkezik meg a folyadékfogyasztásról sem, akkor még mindig tele lesz energiával.",
    
    "18_evening_title": "ÉTKEZÉS 18 SZAKASZ ESETÉBEN",
    "18_evening_golf_nutrition": "TÁPLÁLKOZÁS A GOLFBAN – 18 SZAKASZ LEJÁTSZÁSA DÉLUTÁN",
    "18_evening_golf_correctly": "A táplálkozás vagy a golfozáshoz szükséges helyes étkezés valójában nagyon egyszerű. Íme néhány tipp a test feltöltésére egy délutáni játékkörre.",
    "18_evening_breakfast_90_mins_before": "EBÉD - 90 PERCCEL A JÁTÉK KEZDETE ELŐTT",
    "18_evening_for_afternoon": "A délutáni játékhoz cserélje le reggelijét egy ebédre, amely fehérjéből (csirke vagy hal), összetett szénhidrátból (rizs, tészta vagy burgonya) és zöldségből áll. Ha nem tud megfelelő ebédet fogyasztani, egyen egy szendvicset (készítse el saját maga, vegyen egyet a helyi benzinkútnál vagy a klubban). Próbáljon teljes kiőrlésű szendvicset enni, sovány húsdarabokkal és minimális öntettel. Ha csak a fehér kenyeret és a sok öntetet szereti, az jobb, mintha egyáltalán semmit sem enne. Ne feledje, hogy nem akar az éhségre gondolni a pályán! Próbáljon 60-90 percet várni a játék kezdete előtt, majd kövesse az alábbi utasításokat: ",
    "18_evening_starting_off": "KEZDÉS",
    "18_evening_for_energised": "15 perccel az aktív játék kezdete előtt fogyassza el az SSP Golf Performance Energy Bar szelet egyharmadát, egyharmadát",
    "18_evening_hole_47101316": "a 4. szakasz után, az utolsó harmadát pedig a 7. szakasz után. A második energia szelet egyharmadát fogyassza el a 10. szakasz után, egyharmadát a 13. szakasz után, az utolsó harmadát pedig a 16. szakasz után.",
    "18_evening_if_you_feel_like": "A banán szintén megfelelő energiaforrás, de ne feledje, hogy egy közepes méretű banán csak 110 kalóriát tartalmaz egyszerű cukor formájában, amely gyorsan lebomlik.",
    "18_evening_18_hole_click_here": "A délelőtti 18 szakaszos játékra vonatkozó tippeket ide kattintva találhatja meg",
    
    "27_corporate_title": "PLAYING 27 HOLES [CORPORATE/SOCIETY DAYS]",
    "27_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING A ROUND AND A HALF",
    "27_corporate_golf_correctly": "Golf nutrition or eating correctly for a round of golf is actually quite simple. Here are some tips on fuelling your body for a 27 holes of corporate or society golf.",
    "27_corporate_first_round": "FIRST ROUND",
    "27_corporate_since_usual": "Since the usual 9 + 18 day starts with something to eat, then playing 9 holes, having lunch and then a further 18 holes, what you should try to do is eat the normal food given on these days and utilising it along with your SSP Golf Performance Bar for maximum performance. A bacon butty will suffice if you eat only one – any more than that and you’ll more likely get that dreaded bloat and sluggish feeling. Try to finish your breakfast 30 minutes before your tee-off time. This along with a couple of bananas should keep you going for 9 holes.",
    "27_corporate_first_nine": "FIRST NINE",
    "27_corporate_30_mins_before": "30 mins before tee-off bacon or egg butty",
    "27_corporate_between_holes": "Between holes two and four half a banana",
    "27_corporate_between_holes_five": "Between holes five and seven half a banana",
    "27_corporate_lunch": "LUNCH",
    "27_corporate_15_mins_before": "15 mins before tee-off eat one third of a Golf performance Bar. You can skip this if you feel fine. Then, eat a third of a bar between the following holes",
    "27_corporate_holes_71115": "Holes 7,11,15",
    "27_corporate_finish": "You can finish the rest of your bar ready for a few pints in the club house",
    
    "36_corporate_title": "PLAYING 36 HOLES [CORPORATE/SOCIETY DAYS]",
    "36_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING 2 ROUNDS BACK TO BACK",
    "36_corporate_two_rounds": "Golf nutrition for two rounds of golf is actually quite simple. Here are some tips on fuelling your body for a 36 hole corporate or society day.",
    "36_corporate_first_round": "FIRST ROUND",
    "36_corporate_front_nine": "FRONT NINE",
    "36_corporate_if_you_dont": "If you don’t get round to eating breakfast before you play, then the best way to fuel yourself properly and maintain effective golf nutrition is to eat one third of a SSP Performance bar 15 minutes before teeing off. Then have another third on the 4th hole. On hole 7 eat one third. Bananas are also a great snack but remember a medium banana only has 110 calories of simple quick release sugars. You need long term energy that will dip feed your body throughout your game.",
    "36_corporate_back_nine": "BACK NINE",
    "36_corporate_eat_one_third": "Eat one third of a bar an hole 10, one third on the 13 tee and the final third on hole 16. Just as long as you have kept hydrated you should still feel energised and ready for lunch.",
    "36_corporate_lunch": "LUNCH",
    "36_corporate_36_holes": "Thirty-six holes can equate to up to 10 hours of golf, so you’ll definitely need plenty of carbohydrates and water. Before you set off on your second round try to stop, eat, hydrate and rest for around 60-90 minutes. Remember to take it easy on the beer. You don’t want to be three off the tee on your first hole. If you’re not going to stop for lunch then we would advise that you start eating one third of a bar between the end of round 1 and the beginning of round 2. You will just need to eat one further third of a bar every three holes until you finish the round.",
    "36_corporate_when_having": "When having lunch go for a lean protein source such as chicken or fish. Also make sure you have a complex carbohydrate (potato, rice or pasta) and simple carbohydrate (vegetable) with your meal. Don’t forget to allow your food to go down. Wait at least an hour and a half before teeing off if you’re having a big meal.",
    "36_corporate_round_2": "ROUND 2",
    "36_corporate_if_you_are_full": "If you’re still full from lunch and your energy levels are fine you might also decide to skip one third of the bar between holes three and four. Still try and follow the general guidelines for the rest of the round (eating one third of a bar every three holes). In short, you should start snacking before you start feeling peckish.",
    
    "about_who": "WHO IS MOFITO?",
    "about_mofito": "Mofito (owned by TWU s.r.o.) is an exclusive distributor of SSP Golf Performance Energy Bars in countries such as Slovakia, Czech Republic, Austria, Poland, Hungary, Croatia and Slovenia.",
    "about_who_ssp": "KI AZ SSP GOLF TÁPLÁLKOZÁS?",
    "about_sport_scientific": "Az SSP sport termékek (SSP Golf Sport Spesific Product), The HOME of Golf Nutrition a Rowallan Group teljes tulajdonú leányvállalata. Több mint 40 éves tapasztalattal rendelkezünk a sport, a szabadidő és az egészségügy területén.",
    "about_family_business": "CSALÁDI VÁLLALKOZÁS",
    "about_spanning": "Négy generáción átívelő családi vállalkozásunk élen jár az innovációban a szabadidő területén, beleértve a bowlingpályákat, bárokat, éttermeket, rendezvényeket és nemzeti lottóautomaták gyártását.",
    "about_international": "NEMZETKÖZI",
    "about_based_in": "Az SSP Golf székhelye az essexi Brentwood. Részlegünk van a floridai Jacksonville-ben is. A vállalat jelenleg 55 alkalmazottat foglalkoztat, akik az Egyesült Királyság és az Egyesült Államok hat vállalkozásában dolgoznak.",
    "about_decade": "A GOLF TÁPLÁLKOZÁS ÉVTIZEDE",
    "about_over_twelve": "Az elmúlt tizenkét évben fáradhatatlanul azon dolgozunk, hogy hírnevet szerezzünk szerte a világon olyan golftáplálkozási termékek gyártásával, amelyek teljesítményt, ízt, minőséget és bizalmat nyújtanak.",
    "about_investment": "BERUHÁZÁS",
    "about_investing": "Nagy összegeket fektetünk be vállalatunk számos területébe. Az innováció és a technológia egyaránt élen jár az új termékek és ízek kifejlesztésében.",
    "about_future": "A JÖVŐ",
    "about_innovation": "“Az innováció és a kreativitás a DNSünkben van, és mindennek, amit az SSP-nél csinálunk, a középpontjában áll.“ Kevin Stack, az SSP Golf ügyvezető igazgatója",
    "about_average_golfer": "EGY ÁTLAGOS GOLFOZÓ 1200 KALÓRIÁT ÉGET EL MÍG HORDOZZA A GOLFÜTŐKET A 18 SZAKASZOS PÁLYÁN.",
    "about_check_out": "LÁTOGASSA MEG A „HOGYAN TÁPLÁLKOZZUNK A GOLFBAN“ OLDALAKAT",
    "about_mission": "KÜLDETÉSÜNK",
    "about_lowering": "A pontszám csökkentését és a golfozók a pályán való fáradtságának megoldását az SSP Golf mindig szem előtt fogja tartani.",
    "about_our_mission_is": "Küldetésünk, hogy továbbra is vezető szerepet töltsünk be a teljesítmény-központú táplálkozásban a golfban, állandó elkötelezettséggel olyan termékeket fejlesszünk ki, amelyek növelik a játékosok teljesítményét és csökkentik a pontszámokat.",
    "about_average_18_hole": "Egy átlagos 18 szakaszos golfkör elképesztő 1200 kalóriát éget el. Ez több mint 66 kalória szakaszonként. A játékosok gyakran elhanyagolják a táplálkozást a golfpályán, termékeink azonban éppen e probléma kezelésére szolgálnak..",
    "about_make_sure_your_clubs": "Mielőtt elindul egy játékkörre, meggyőződik, hogy ütői, labdái és öltözéke rendben van. Akkor miért feledkezik meg sok ember a táplálkozásról?",
    "about_part_of_mission": "Küldetésünk része, hogy minden termékünkben a legjobb alapanyagokat használjuk. A legjobb zabot, csokoládét és gyümölcsöt használjuk a világ minden tájáról. Minden egyes kézzel készített szelet az Egyesült Királyságban működő pékségünkben van megsütve. Büszkék vagyunk a remek ízekre, valamint a funkcionalitásunkra. Így Önök maximálisan élvezhetik a játékot.",
    "about_tackle": "Birkózzon meg a fáradtsággal és maximalizálja a pályán rejlő lehetőségeket.",
    "about_the_long": "RÉGEN VÁRT MEGOLDÁS A GOLFOZÓK FÁRADTSÁGÁRA A JÁTÉK MÁSODIK FELÉBEN",
    "about_how_do_work": "HOGYAN MŰKÖDNEK A TERMÉKEINK?",
    "about_echoing": "Reagálva a PGA Tour profi játékosainak egyre növekvő igényeire a teljesítmény-központú táplálkozás iránt, az SSP Golf Performance Bars szeletek egyenesen a pályára hozzák a teljesítményközpontú táplálékot.",
    "about_multi_stage": "TÖBBLÉPCSŐS KÉPLET",
    "about_our_multistage": "Az egyszerű és összetett szénhidrátok egyedülálló többlépcsős képlete azonnali és hosszú távú energiával táplálja testét és elméjét. Körölbelül két órán keresztül fokozatosan bontja le az energiát. Ideális a fáradtság leküzdésére a pályán.",
    "about_fuel": "Fuel Your Body With Performance Nutrition",
    "about_fuelling": "A test táplálása az elmét is táplálja. Fontos, hiszen az elme hoz meg olyan kritikus döntéseket, mint az ütő választás, a távolságok becslése és a green felmérése. A fáradt elme rossz döntéseket hoz",
    "about_dont_crash": "ELŐZZE MEG A KIÉGÉST",
    "about_too_many": "Túl sok játékkört veszélyeztet az utolsó néhány szakasz, amikor már jelentkezik a fáradtság. Gondosan kifejlesztett szeleteink megoldják, hogy a játékos teljesítménye ne csökkenjen, annyi energiával fejezze be a kört, amennyivel kezdte.",
    "about_why_not_check": "Látogassa meg a „Táplálkozás a Golfban“ oldalunkat.",
    
    "trade_8_reasons": "8 REASONS TO STOCK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Only 26% of golfers buy snacks in the pro shop",
    "trade_25percent_golfers": "25% of golfers bring their own snacks due to an insufficient offering",
    "trade_31percent_golfers": "31% of golfers do not like eating confectionery while playing",
    "trade_72percent_women": "72% of women golfers will not eat confectionery while playing.",
    "trade_18percent_golfers": "18% of golfers avoid eating confectionery (diabetics or for health reasons)",
    "trade_88percent_golfers": "88% of golfers do not like eating chocolate in the summer as it melts in their bag and can soil their equipment",
    "trade_45percent_golfers": "45% Say they are looking for a healthier snack option",
    "trade_79percent_golfers": "79% Say they would eat an energy bar if it could improve their game.",
    "trade_what_is_GPEB": "Mi a Golf Performance Energy Bar szelet?",
    "trade_GPEB_is": "A Golf Performance Energy BAR szelet egy többlépcsős energia szelet, amelyet kizárólag a golfozók energiaigényére és teljesítményeik növelésére fejlesztettek ki.",
    "trade_why_does": "Miért van szüksége egy golfozónak speciális energia szeletre?",
    "trade_this_question": "Ez a kérdés több szempontot foglal magába, amelyek mindegyike fontos:</p><ol><li>A golf energiaigénye eltér a többi sporttól / tevékenységtől. A Golf Performance Energy Bars energia szeletek tökéletes mennyiségű kalóriát tartalmaznak ahhoz, hogy a golfozó megkapja a számára szükséges energiát anélkül, hogy éhesnek vagy jóllakottnak érezné magát. A szeletekben egyszerű szénhidrátok és összetett szénhidrátok (azonnali és hosszú távú energiaforrások) találhatók, amelyek segíteni fogják a játékot, ha a test megfelelő energiát kap a megfelelő időben. Ezek a szeletek valódi élelmiszer-összetevőkből készülnek - zab, rizs, búza, valódi gyümölcs és belga sötét csokoládé -, és nem olyan porokból, mint a legtöbb energia szelet. Ez nagyszerű ízt ad a szeleteknek, amiért mindig dicséretet kapunk! 100% -ban természetes (mesterséges színezékek, aromák és tartósítószerek nélkül)",
    "trade_how_does_work": "Hogyan működik a szelet valójában?",
    "trade_as_you_consume": "A szelet elfogyasztása közben az egyszerű szénhidrátok (azonnali energia) felszabadulnak a vérbe az izmok és az agy számára, míg a komplex szénhidrátok (hosszú távú energia) elraktározódnak, majd kb. 15-20 perc múlva lassan kezdenek felszabadulni. Ez biztosítja a golfozó számára a megfelelő típusú energia folyamatos bevitelét, amely több mint kilenc szakaszon keresztül tart. Ízletes energia szeletünk ily módon segíti a golfozó teljesítményének növelését.",
    "trade_how_do_you": "Hogy használjuk az SSP GOLF PERFORMANCE ENERGY BAR szeletet?",
    "trade_recommended": "Javasoljuk, hogy a szelet 1/3-át 10. szakasztól kezdve fogyassza el minden három szakasz után; főleg a második kilenc szakasz alatt, amikor testének energiahiánya van. Ez lehetővé teszi, hogy az egyszerű és összetett szénhidrátok a leghatékonyabb módon kerüljenek a szervezetbe.",
    "trade_what_about": "Mi a helyzet a banánnal, egészséges ételekkel és sport szeletekkel?",
    "trade_calories": "A banánban lévő kalóriák elegendők 2-3 szakaszra, és a banánból származó energia típusa attól függ, mennyire érett. Minél érettebb a banán, annál több cukrot tartalmaz, és annál gyorsabban szabadul fel a vérbe. Minél zöldebb a banán, annál több keményítő van benne, és annál lassabban szabadul fel a vérbe. 3-4 banán szükséges ahhoz, hogy biztosítsa az energiát a 9 szakaszos golfjátékhoz. Az átlagos egészséges szelet az, ami - tehát valami egészséges. Nem veszi figyelembe azt, hogy mire van szüksége ahhoz, hogy a legtöbbet hozza ki a golfjátékából. Általában ezek a szeletek alacsony kalóriatartalommal rendelkeznek, és nem tartalmaznak elegendő szénhidrátot (energiát) a golfozáshoz.  A sportitalok alapvetően cukorvíz minimális elektrolit (nátrium, kálium stb.) tartalommal. Nagy mennyiségű elektrolit veszik el intenzív fizikai (kardiovaszkuláris) aktivitás alatt - hosszú távú futás, kerékpározás, sprintelés stb..",
    "trade_why_do_the_bars": "Miért van a szeletekben több mint 400 kalória?",
    "trade_golfers": "A golfozók általában 3,5–4 órán keresztül vannak a pályán, és ezalatt átlagosan 6-8 kilométert gyalogolnak, miközben tolják a kézikocsit vagy cipelik a táskájukat, ütéseket gyakorolnak, stb. Ez azt jelenti, hogy egy átlagos magasságú és súlyú férfi 1000-1300 kalóriát éget el (a súlyosabb férfiak több kalóriát égetnek el). A nők szervezete 18 szakasz lejátszása alatt 800-1000 kalóriát használ el. Van egy bizonyos kalória mennyiség, amelyre egy golfozónak szüksége van ahhoz, hogy újratöltse szervezetét anélkül, hogy éhesnek vagy jóllakottnak érezné magát. Mivel sportkineziológiával foglalkozom, kifejlesztettem egy szeletet, amely a fentiek alapján az energiát lassan szabadítja fel. Ezzel a szelettel (egyharmad elfogyasztása minden 3 szakasz után) a golfozó képes megkapni ezt az energiamennyiséget anélkül, hogy éhes vagy jóllakott lenne",
    "trade_isnt_400_much": "Nem túl sok a 400 kalória a női golfozó számára?",
    "trade_no": "NEM! Ennek oka, hogy bár a nők lehetnek kisebb súlyuak, mint a férfiak, de pont úgy sok energiát adnak ki a 18 szakaszon, és a maximális teljesítmény elérése érdekében fel kell tölteniük testüket tápanyagokkal.",
    "trade_info": "Összetevők és Tápértékek?",
    "trade_first_ingredient": "Szeleteink alap összetevője a zab, rizs, búza és valódi gyümölcs darabok (sárgabarack, áfonya, vörös áfonya, goji bogyók és mazsola). A csokoládé / karamell szeletünk esetében belga sötét csokoládét használunk – fantasztikus íze miatt. Ezután megsütjük szeleteinket, ennek következtében szeleteink különleges ízt kapnak. Mivel mindannyian foglalkozunk az elfogyasztott ételek telített zsírtartalmával, a Golf Performance Energy Bars szeletek zsírtartalma csak 9-10% - a szelettől függően. Ha ezeket a szeleteket fogyassza a golfpályán, teste a szeletben található kis mennyiségű telített zsírt energia formájában égeti el! Minden kalória ezekben a szeletekben energiává alakul át - egyetlen kalória sem rakódik le az ember szervezetében!",
    
    "footer_number_one": "1. GOLF ENERGIA BÁR A VILÁGON",
    "footer_in_world": "A VILÁGON",

    "contact_contact_us": "Kapcsolat",
    "contact_write_down": "ÍRJA LE KÉRDÉSÉT, ÉS HAMAROSAN VÁLASZOLUNK.",
    "contact_subject": "Tárgy",
    "contact_name": "Név",
    "contact_email": "Email",
    "contact_message": "Az üzenet",
    "contact_submit": "Előterjeszt",

    "confirm_amazing": "Csodálatos.",
    "confirm_thank_you": "Köszönjük üzenetét, a lehető leghamarabb beírjuk Önnek.",
    "confirm_back": "Hát",
    "confirm_oops": "Hoppá...",
    "confirm_something_bad": "Valami elromlott, és az üzenetet nem lehetett elküldeni.",
    "confirm_all_fields": "Minden mezőt ki kell töltenie."
}