{
    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutričné tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "home_echoing": "V reakcii na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive, SSP Golf prináša kvalitnú výživu na podporu výkonu priamo VÁM.",
    "home_unique": "JEDINEČNÝ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Tento viacstupňový vzorec vám pomôže odohrať druhú polovicu hry s plnou energiou.",
    "home_first_in_world": "PRVÁ NA SVETE",
    "home_first_time": "Prvýkrát na svete bola inovatívna tyčinka SSP GOLF PERFORMANCE ENERGY BAR vedecky vyvinutá na boj proti únave v druhej časti golfového kola, optimalizáciu výkonu a zlepšenie výkonnosti profesionálnych i amatérskych golfistov vo všetkých oblastiach ich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou zmesou jednoduchých a zložitých sacharidov. Produktová rada tyčiniek SSP GOLF PERFORMANCE ENERGY BAR bola vyvinutá s ohľadom na každodenné požiadavky golfistov.",
    "home_longterm_and_shortterm": "DLHODOBÁ A KRÁTKODOBÁ ENERGIA",
    "home_positive_benefits": "Zatiaľ čo pozitívne prínosy športovej výživy boli ocenené v celej rade ďalších športov, golf bol doteraz takmer úplne prehliadaný. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sa snažía túto nerovnováhu riešiť poskytovaním výživy pre golfistov jednoduchým spôsobom bez chemikálií, ktorý umožňuje postupné uvoľňovanie energie do ich tiel a myslí v priebehu kola",
    "home_used_by_pros": "POUŽIVANÉ PROFESIONÁLMI",
    "home_technology": "Technológie a teórie, ktoré stoja za našimi tyčinkami používajú profesionálni športovci už viac ako desať rokov. Recept upravil náš expert na športovú výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGIU PRE SVOJE TELO A MYSEĽ.",
    "home_fuelling_your_body": "Energiou nabité telo tiež podporuje zároveň aj Vašu myseľ a je to práve Vaša myseľ, ktorá počas hry robí dôležité rozhodnutia. Je potrebné zamerať sa na výber palice, odhad vzdialenosti a čítanie grínu. Unavená myseľ môže v týchto dôležitých chvíľach pre hru robiť chyby.",
    "home_its_all_about_ingredients": "JE TO VŠETKO O ZLOŽKÁCH",
    "home_oats": "OVOS",
    "home_oats_is_one_of_healthiest": "Ovos patrí medzi jedno z najzdravších zŕn na zemi. Bezlepkové celé zrno je skvelým zdrojom dôležitých vitamínov, minerálov, vlákniny a antioxidantov.",
    "home_fruits": "OVOCIE",
    "home_nutrients_in_fruit": "Výživové látky v ovocí sú životne dôležité pre zdravie a regeneráciu Vášho tela. Pre výrobu tyčinky sa používajú dôsledne vybrané plody ovocia.",
    "home_berries": "BOBUĽOVÉ OVOCIE",
    "home_when_it_comes_to_health" :"Pokiaľ ide o zdravie, bobule majú vynikajúcu povesť a sú plné antioxidantov.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda sa vyrába zo semien kakaovníka a tešíme sa z nej už tisíce rokov.",
    "home_check_out_our": "POZRITE SI NAŠE STRÁNKY AKO SA STRAVOVAŤ",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhé devítky“ ovlivňuje výkon 95% golfisty, proto společnost SSP vytvořila tyčinku GOLF PERFORMANCE ENERGY BAR, která vám dodá energii a pomůže Vám lépe se soustředit na Vaši hru, abyste mohli podávat co nejlepší výkony.",
    "gpeb_packed": "BALENÍ PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR jsou vynikající a nabité jedinečným vícestupňovým složením jednoduchých a složitých sacharidů. Dodávají tělu energii, aby ji bylo možné použít, když to nejvíc potřebujete. Všechny tyčinky jsou pečlivě vyrobeny ručně s vynikajícími kombinacemi ovsa, ovoce, bobulí a čokolády. Všechny byly vyvinuty s ohledem na požadavky golfových hráčů. To znamená, že pomalu uvolňují energii a pohánějí vás během Vaší hry a pomáhají snižovat Vaše skóre.",
    "gpeb_6_flavours": "ŠEST SKVĚLÝCH JEDINEČNÝCH PŘÍCHUTÍ",
    "gpeb_new_chocolate_orange": "NOVÁ ČOKOLÁDA A POMERANČ",
    "gpeb_new_apple_cinnamon": "NOVÁ JABLKO A SKOŘICE",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCE A OVES",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BÍLÁ ČOKOLÁDA A JAHODY",
    "gpeb_why_not_check":  "Proč nezkusit naše stránky Jak se stravovat při golfu www.mofito.eu/nutrition-tips",
    "gpeb_dont_forget": "NEZAPOMEŇTE, ŽE MŮŽEME NABÍDNOUT ZAKÁZKY PRO SPOLEČNOSTI A UDÁLOSTI",
    "gpeb_if_you_are_looking": "Pokud hledáte něco jiného a chcete udělat dojem, nehledejte nic jiného než světově nejprodávanější energetický golfovou tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR udělají skvělý dojem.r. SSP GOLF PERFORMANCE ENERGY BAR jsou dokonalým doprovodem k vaší příští akci a udělají skvělý dojem.",

    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Tato stránka s tipy na golfovou výživu vám poskytne informace o tom, jak se při golfu stravovat efektivně.",
    "nt_nutrition": "Golfová výživa se rychle stává uznávaným způsobem, který pomáhá snižovat vaše skóre. Ať už jste golfový profesionál nebo vášnivý amatérský hráč, správné stravování umožňuje, aby vaše tělo a mysl byly během celého kola dobře zásobené a umožnily vám lépe se rozhodovat během hry.",
    "nt_founder": "Zakladatel společnosti SSP Golf, Lance Geringer BA, kineziolog, osobní trenér a výživový poradce původem z Los Angles, napsal několik rad, abyste se naučili, jak efektivně udržovat své tělo plné energie a hydratované podle různých golfových scénářů.",
    "nt_understanding": "POROZUMĚNÍ ZÁKLADUM GOLFOVÉ VÝŽIVY",
    "nt_nine_afternoon": "STRAVOVÁNÍ PŘI HRE 9 JAMEK ODPOLEDNE",
    "nt_eighteen_morning": "STRAVOVÁNÍ PŘI HRE 18 JAMEK RÁNO",
    "nt_eighteen_afternoon": "STRAVOVÁNÍ PŘI HRE 18 JAMEK ODPOLEDNE",
    "nt_27_corporate": "STRAVOVÁNÍ PŘI HRE 27 JAMEK ZA DEN",
    "nt_36_corporate": "STRAVOVÁNÍ PŘI HRE 36 JAMEK ZA DEN",
    "nt_hour_down": "Pokud máte hodinu tréninku na driving range nebo hrajete dvě kola za sebou, myslete na své energetické hladiny. Pokud jste unavení, nebudete moci podat nejlepší výkon. Pokud trénujete, pak se ujistěte, že jste dobře hydratovaní a nabití energií.",
    "nt_half_hour": "Pokud máte v plánu půl hodiny tréninku na driving range cestou z práce, pak nebudete potřebovat golfovou tyčinku. Potřebujete jen trochu vody a možná nějaké ovoce. Možná banán nebo proteinový koktejl. Ale pokud si jdete po práci zahrát jedno kolo, měli byste přemýšlet o tom, jak načerpáte energii do těla, abyste i na 18. jamke cítili v pořádku. Prohlédněte si některé z nižššie uvedených tipů a zkuste najít systém, který vám vyhovuje. Získáte tak nejlepší šanci snížit své skóre.",
    "nt_average_golfer": "PRŮMĚRNÝ HRÁČ SPALUJE 1 200 KALORIÍ PŘI NOŠENÍ BAGU BĚHEM GOLFOVÉ HRY NA 18 JAMEK.",
    "nt_why_compromise": "PROČ HLEDAT KOMPROMISY, KDYŽ PŘIJDE NA VAŠI VÝŽIVU NA HŘIŠTI?",

    "about_who": "KDO JE MOFITO?",
    "about_mofito": "Mofito (vlastněné společností TWU s.r.o.) je výhradním distributorem SSP Golf Performance Energy Bars v zemích Slovensko, Česká republika, Rakousko, Polsko, Maďarsko, Slovinsko a Chorvatsko.",

    "trade_8_reasons": "8 DŮVODŮ PRO NÁKUP ENERGETICKÝCH TYČINEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Pouze 26% golfistů si koupí občerstvení v profesionálním obchodě",
    "trade_25percent_golfers": "25% golfistů si přinese vlastní občerstvení z důvodu nedostatečné nabídky",
    "trade_31percent_golfers": "31% golfisty nemá rádo jíst cukrovinky během hry",
    "trade_72percent_women": "72% golfistek nebude během hry jíst cukrovinky",
    "trade_18percent_golfers": "18% golfistů se vyhýbá konzumaci cukrovinek (diabetici nebo ze zdravotních důvodů)",
    "trade_88percent_golfers": "88% golfistů nemá rádo v létě konzumaci čokolády, protože se topí v tašce a může jim zašpinit výstroj",
    "trade_45percent_golfers": "45% golfistů říká, že hledají zdravější občerstvení",
    "trade_79percent_golfers": "79% golfistů říká, že by snědli energetickou tyčinku, pokud by to zlepšilo jejich hru",

    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVETE"
}