{
    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutričné tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "home_echoing": "V reakcii na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive, SSP Golf prináša kvalitnú výživu na podporu výkonu priamo VÁM.",
    "home_unique": "JEDINEČNÝ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Tento viacstupňový vzorec vám pomôže odohrať druhú polovicu hry s plnou energiou.",
    "home_first_in_world": "PRVÁ NA SVETE",
    "home_first_time": "Prvýkrát na svete bola inovatívna tyčinka SSP GOLF PERFORMANCE ENERGY BAR vedecky vyvinutá na boj proti únave v druhej časti golfového kola, optimalizáciu výkonu a zlepšenie výkonnosti profesionálnych i amatérskych golfistov vo všetkých oblastiach ich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou zmesou jednoduchých a zložitých sacharidov. Produktová rada tyčiniek SSP GOLF PERFORMANCE ENERGY BAR bola vyvinutá s ohľadom na každodenné požiadavky golfistov.",
    "home_longterm_and_shortterm": "DLHODOBÁ A KRÁTKODOBÁ ENERGIA",
    "home_positive_benefits": "Zatiaľ čo pozitívne prínosy športovej výživy boli ocenené v celej rade ďalších športov, golf bol doteraz takmer úplne prehliadaný. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sa snažía túto nerovnováhu riešiť poskytovaním výživy pre golfistov jednoduchým spôsobom bez chemikálií, ktorý umožňuje postupné uvoľňovanie energie do ich tiel a myslí v priebehu kola",
    "home_used_by_pros": "POUŽIVANÉ PROFESIONÁLMI",
    "home_technology": "Technológie a teórie, ktoré stoja za našimi tyčinkami používajú profesionálni športovci už viac ako desať rokov. Recept upravil náš expert na športovú výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGIU PRE SVOJE TELO A MYSEĽ.",
    "home_fuelling_your_body": "Energiou nabité telo tiež podporuje zároveň aj Vašu myseľ a je to práve Vaša myseľ, ktorá počas hry robí dôležité rozhodnutia. Je potrebné zamerať sa na výber palice, odhad vzdialenosti a čítanie grínu. Unavená myseľ môže v týchto dôležitých chvíľach pre hru robiť chyby.",
    "home_its_all_about_ingredients": "JE TO VŠETKO O ZLOŽKÁCH",
    "home_oats": "OVOS",
    "home_oats_is_one_of_healthiest": "Ovos patrí medzi jedno z najzdravších zŕn na zemi. Bezlepkové celé zrno je skvelým zdrojom dôležitých vitamínov, minerálov, vlákniny a antioxidantov.",
    "home_fruits": "OVOCIE",
    "home_nutrients_in_fruit": "Výživové látky v ovocí sú životne dôležité pre zdravie a regeneráciu Vášho tela. Pre výrobu tyčinky sa používajú dôsledne vybrané plody ovocia.",
    "home_berries": "BOBUĽOVÉ OVOCIE",
    "home_when_it_comes_to_health" :"Pokiaľ ide o zdravie, bobule majú vynikajúcu povesť a sú plné antioxidantov.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda sa vyrába zo semien kakaovníka a tešíme sa z nej už tisíce rokov.",
    "home_check_out_our": "POZRITE SI NAŠE STRÁNKY AKO SA STRAVOVAŤ",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVETE"
}