{
    "general_click_here_to_order": "KLICKEN SIE HIER, UM ZU BESTELLEN",
    "general_24_times_90_grams": "24 mal 90 Gramm",
    "general_nutritional_values": "Ernährungswerte",
    "general_features": "Merkmale",
    "general_hydration": "HYDRATION: TRINKEN, TRINKEN, TRINKEN",
    "general_dont_forget_hydrated": "Vergessen Sie nicht, während Ihrer gesamten Runde hydratisiert zu bleiben. Trinken Sie nach jedem Loch etwas Wasser. Während einer Golfrunde sollten Sie versuchen, 40% - 50% Ihrer gesamten täglichen Wasseraufnahme zu verbrauchen. Wenn Ihre Wasseraufnahme für den Tag 2 Liter beträgt, würden Sie während Ihrer Runde ungefähr 1 Liter Wasser verbrauchen. An einem sehr heißen Tag können Sie diesen Betrag verdoppeln.",
    "general_average": "DER DURCHSCHNITTLICHE GOLFER VERBRENNT 1.200 KALORIEN, DIE IHRE CLUBS ÜBER 18 LÖCHER TRAGEN, WARUM DAHER KOMPROMISSE BEI ​​IHRER ERNÄHRUNG AUF DEM KURS GEHEN?",
    "general_per_90_grams": "Pro 90g Riegel",
    "general_grams": "Gramm",
    "general_carbohydrates": "Kohlenhydrate",
    "general_sugar": "davon Zucker",
    "general_protein": "Protein",
    "general_fibre": "Ballaststoffe",
    "general_fats": "Fette",
    "general_saturates": "davon gesättigte Fettsäuren",
    "general_salt": "Salz",

    "navbar_home": "Zuhause",
    "navbar_golf_performance": "Golf Performance Energy Bars",
    "navbar_nutrition_tips": "Ernährungstipps",
    "navbar_about_us": "Über uns",
    "navbar_trade": "Handel",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DAS HAUS DER SSP GOLF ENERGY BARS",
    "home_echoing": "SSP Golf spiegelt die steigende Nachfrage von PGA Tour-Profis nach Leistungsernährung und bringt hochwertige Ernährung auf Tour direkt FÜR DICH.",
    "home_unique": "EINZIGARTIGE FORMEL",
    "home_unique_multistage_formula": "Unsere einzigartige mehrstufige Formel aus einfachen und komplexen Kohlenhydraten versorgt Ihren Körper und Geist mit sofortiger und langfristiger Energie. Diese mehrstufige Formel hilft Ihnen, die zweite Hälfte des Spiels mit voller Energie zu spielen.",
    "home_first_in_world": "WELTNEUHEIT",
    "home_first_time": "Der innovative Golf Energy Bar ist eine Weltneuheit und wurde wissenschaftlich entwickelt, um Müdigkeit im zweiten Teil der Golfrunde zu bekämpfen, die Leistung zu optimieren und die Gesamtleistung von Profi- und Amateurgolfern in allen Bereichen ihres Spiels zu verbessern.",
    "home_tasty": "LECKER",
    "home_delicious": "Lecker und beladen mit einer einzigartigen Mischung aus einfachen und komplexen Kohlenhydraten. Die Golf Energy Bar-Produktlinie wurde speziell für die Bedürfnisse alltäglicher Golfer entwickelt. ",
    "home_longterm_and_shortterm": "LANGFRISTIGE ENERGIE",
    "home_positive_benefits": "Während die positiven Vorteile der Sporternährung in vielen anderen Sportarten erkannt wurden, wurde Golf fast vollständig übersehen. Unser Golf Energy Bar versucht, dieses Ungleichgewicht zu korrigieren, indem sie Golfern eine leichte und chemisch einfache Möglichkeit bietet, denKörper und Geist während des Spiels mit Energie zu versorgen.",
    "home_used_by_pros": "VON PRO'S VERWENDET",
    "home_technology": "Die Technologie und Theorie hinter unseren Energieriegeln wird seit über zehn Jahren von Profisportlern eingesetzt. Heute wurde es jedoch vom SSP-eigenen Sporternährungsexperten Lance Geringer BA geschickt angepasst. ",
    "home_fuel_your_body": "KRAFTSTOFF IHREN KÖRPER UND VERSTAND",
    "home_fuelling_your_body": "Das Auftanken Ihres Körpers wird auch Ihren Geist ausfüllen, und es ist Ihr Geist, der kritische Entscheidungen trifft: die Auswahl eines Golfschlägers, die Schätzung der Entfernungen und das Ablesen des Greens. Ein müder Geist kann schlechte Entscheidungen treffen.",
    "home_its_all_about_ingredients": "ALLES ÜBER DIE ZUTATEN",
    "home_oats": "HAFER",
    "home_oats_is_one_of_healthiest": "Hafer gehört zu den gesündesten Getreidearten der Welt. Der Riegel enthält glutenfreies Vollkorn und ist eine großartige Quelle für essentielle Vitamine, Mineralien, Ballaststoffe und Antioxidantien.",
    "home_fruits": "FRÜCHTE",
    "home_nutrients_in_fruit": "Die Nährstoffe in Früchten sind wichtig für die Gesundheit und Körperpflege. Unsere Golf-Energieriegel verwenden eine Auswahl von leckeren echten Früchten.",
    "home_berries": "BEEREN",
    "home_when_it_comes_to_health": "Wenn es um Gesundheit geht, haben Beeren einen ausgezeichneten Ruf und sind voller Antioxidantien.",
    "home_chocolate": "SCHOKOLADE",
    "home_dark_chocolate": "Dunkle Schokolade wird aus Kakaosamen hergestellt und wir genießen sie seit Tausenden von Jahren",
    "home_check_out_our": "BESUCHEN SIE UNSERE WEBSEITE UM ZUERFAHREN WIE MAN ESSEN KANN",
    "home_nutrition_tips_link": "www.mofito.eu/nutritiontips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Zurück 9 Müdigkeit betrifft 95% der Golfer. Deshalb haben wir einen Golf Performance Energy-Balken entwickelt, der Sie während Ihrer Runde mit Energie versorgt und fokussiert, damit Sie Ihre besten Leistungen erbringen können.",
    "gpeb_packed": "MIT ENERGIE VERPACKT",
    "gpeb_are_delicious": "Golf Performance Energy Bars sind köstlich und mit einer einzigartigen mehrstufigen Formel aus einfachen und komplexen Kohlenhydraten gefüllt. Geben Sie Ihrem Körper Energie, damit er verwendet werden kann, wenn Sie ihn am dringendsten benötigen. Alle Riegel sind sorgfältig handgemacht mit köstlichen Kombinationen aus Hafer, Früchten, Beeren und Pralinen. Jeder wurde unter Berücksichtigung der Anforderungen des Golfers entwickelt. Das heißt, sie setzen langsam Energie frei und tanken Sie durch die Back Nine und helfen, Ihre Punktzahl zu senken.",
    "gpeb_6_flavours": "6 KÖSTLICHE GESCHMÄCKE",
    "gpeb_chocolate_orange": "SCHOKO-ORANGE",
    "gpeb_apple_cinnamon": "APFEL & ZIMT",
    "gpeb_chocholate_toffee": "SCHOKOLADE & TOFFEE",
    "gpeb_fruit_oat": "OBST & HAFER",
    "gpeb_superberry": "SUPERBEERE",
    "gpeb_white_chocolate_strawberry": "WHITE CHOCOLATE & STRAWBERRY",
    "gpeb_why_not_check":  "Schauen Sie sich unsere Ernährungsseiten für Golf an www.mofito.eu/nutritiontips",
    "gpeb_if_you_are_looking": "Wenn Sie auf der Suche nach etwas anderem sind und an Ihrem nächsten Tag, Event oder Wettbewerb in der Golfgesellschaft Eindruck machen möchten, dann ist die weltweit meistverkaufte Golf Performance Energy Bar genau das Richtige für Sie. SSP Golf Performance Bars sind die perfekte Begleitung für Ihre nächste Veranstaltung und werden bei Ihrem nächsten Golftag einen großartigen Eindruck hinterlassen!",
    
    "chocolate_orange_title": "SSP GOLF PERFORMANCE BARS - SCHOKO-ORANGE",
    "chocolate_orange_ingredients": "INGREDIENTS: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE BARS - APFEL & ZIMT",
    "apple_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE BARS - SCHOKOLADE & TOFFEE",
    "chocolate_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE BARS- OBST & HAFER",
    "fruit_oats_ingredients": "INGREDIENTS: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE BARS- SUPERBEERE",
    "superberry_ingredients": "INGREDIENTS: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE BARS- WEISSE SCHOKOLADE & ERDBEERE",
    "white_chocolate_strawberry_ingredients": "INGREDIENTS: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "GOLF ERNÄHRUNGSTIPPS",
    "nt_this_page": "Diese Seite mit Tipps zur Golfernährung gibt Ihnen einen Einblick, wie Sie effektiv Golf spielen können.",
    "nt_nutrition": "Golfernährung wird schnell zu einer anerkannten Methode, um Ihre Punktzahl zu senken. Egal, ob Sie ein Tourprofi oder ein begeisterter Clubspieler sind, wenn Sie richtig essen, können Sie Ihren Körper und Geist während Ihrer gesamten Runde gut stärken und bessere Entscheidungen mit Ihrem Spiel treffen.",
    "nt_founder": "Der Gründer von SSP Golf, Lance Geringer BA, ein Kinesiologe, Personal Trainer und Ernährungsberater aus Los Angeles, hat einige Tipps geschrieben, damit Sie lernen, wie Sie Ihren Körper für eine Reihe verschiedener Golfszenarien effektiv mit Kraftstoff versorgen und mit Feuchtigkeit versorgen können.",
    "nt_understanding": "GOLFPLÄTZE VERSTEHEN",
    "nt_nine_afternoon": "9 LÖCHER AM NACHMITTAG SPIELEN",
    "nt_eighteen_morning": "ESSEN FÜR 18 LÖCHER [MORNING]",
    "nt_eighteen_afternoon": "ESSEN FÜR 18 LÖCHER [AFTERNOON]",
    "nt_27_corporate": "27 LÖCHER GESELLSCHAFT & UNTERNEHMENSTAG SPIELEN",
    "nt_36_corporate": "36 LÖCHER GESELLSCHAFT & UNTERNEHMENTAG SPIELEN",
    "nt_hour_down": "Wenn Sie eine Stunde auf der Driving Range sind oder zwei Runden hintereinander spielen, denken Sie an Ihr Energieniveau. Sie werden nicht in der Lage sein, Ihre besten Leistungen zu erbringen, wenn Sie müde sind. Wenn Sie üben, stellen Sie sicher, dass Sie gut hydratisiert und mit Energie versorgt sind.",
    "nt_half_hour": "Wenn Sie auf dem Rückweg von der Arbeit eine halbe Stunde Zeit haben, brauchen Sie keine Golfbar. Sie brauchen nur etwas Feuchtigkeit und vielleicht etwas Obst. Vielleicht eine Banane oder ein Protein-Shake. Aber wenn Sie nach der Arbeit eine Runde haben, sollten Sie darüber nachdenken, Ihren Körper zu tanken, damit Sie sich am 18. noch in Ordnung fühlen. Schauen Sie sich einige der obigen Tipps an und versuchen Sie, ein System zu finden, das zu Ihnen passt. Dies gibt Ihnen die beste Chance, Ihre Punktzahl zu senken.",
    "nt_average_golfer": "DER DURCHSCHNITTLICHE GOLFER VERBRENNT 1.200 KALORIEN, DIE IHRE CLUBS ÜBER 18 LÖCHER TRAGEN",
    "nt_why_compromise": "WARUM KOMPROMISSIEREN, WENN ES ZU IHRER ERNÄHRUNG AUF DEM KURS KOMMT?",
    
    "basics_title": "VERSTEHEN SIE DIE GRUNDLAGEN DER GOLFPLÄTZE",
    "basics_lance": "Lance Geringer BA (Sportkinesiologe, Personal Trainer und Ernährungsberater) führt Sie durch die Grundlagen der Golfernährung",
    "basics_whether_you_play_quick": "Egal, ob Sie nach der Arbeit ein schnelles Neun-Loch-Spiel oder einen Zwei-Runden-Tag für Unternehmen und die Gesellschaft spielen, das einzige, was viele Golfer bei der Planung ihrer Runde vergessen, ist das Essen. Ich habe oft Leute gesehen, die eine Flasche Wasser holten und nach einer Tafel Schokolade griffen, während sie für ihre Runden bezahlten. Wie viele Löcher Sie auch spielen, wird Ihnen ein Schokoriegel wirklich den Treibstoff liefern, den Sie brauchen? Hier hilft das Verständnis der Grundlagen der Golfernährung.",
    "basics_no_because": "NEIN! Weil sie es sind voll von Zucker und weil sie keine komplexen Kohlenhydrate haben (Langzeitenergie). Sie haben Energie für ein paar Löcher, aber es wird nicht dauern. Am Ende haben Sie das Gefühl, dass Ihre Energie aufgebraucht ist. Sie werden sich wieder hungrig fühlen – aufgrund des Absinkens Ihres Blutzuckerspiegels.",
    "basics_our_energy_bars": "Unsere Energieriegel haben die perfekte Mischung aus einfachen und komplexen Kohlenhydraten. Geben Sie langsam Energie frei und tanken Sie durch neun Löcher.",
    "basics_hungry_or_full": "Hungrig oder voll",
    "basics_no_matter": "Egal wie viele Löcher Sie spielen, das richtige Essen sollte genauso wichtig sein wie Ihre, Schläger, Bälle und Wasser! Um auf dem Platz in Bestform zu sein, müssen Sie Ihre Runde spielen, ohne sich hungrig oder zu voll zu fühlen. Wenn Sie sich nach Essen sehnen, können Sie sich nicht konzentrieren. Sie werden sich satt fühlen, wenn Sie zu träge sind, um Ihre besten Leistungen zu erbringen.",
    "basics_hunger_o_meter": "DER HUNGER-O-METER: WO MESSEN SIE?",
    
    "nine_afternoon_title": "ESSEN FÜR 9 LÖCHER",
    "nine_afternoon_golf_nutrition": "GOLF ERNÄHRUNG - 9 LÖCHER SPIELEN, DIE IN DER NACHMITTAG",
    "nine_afternoon_golf_correctly": "Golfernährung oder richtiges Essen für eine Runde Golf ist eigentlich ganz einfach, auch wenn Sie nur 9 Löcher spielen. Hier sind einige Tipps, wie Sie Ihren Körper für eine Nachmittagsrunde tanken können.",
    "nine_afternoon_90_mins_before": "90 MINUTEN VOR DEM ABSCHLAG",
    "nine_afternoon_try_finished": "Versuchen Sie, Ihr Mittag- oder Abendessen beendet zu haben. Wenn Sie nicht richtig essen können, nehmen Sie ein Sandwich (machen Sie es sich selbst, kaufen Sie eines an der örtlichen Tankstelle oder haben Sie eines im Club). Versuchen Sie, es auf Vollkornbrot mit mageren Fleischstücken und minimalem Dressing zu essen. Auf der anderen Seite der Medaille, wenn Sie nur Weißbrot und viel Dressing mögen, ist das besser, als überhaupt nichts zu essen. Denken Sie daran, Sie möchten nicht an Hunger auf dem Kurs denken!",
    "nine_afternoon_during_nine": "WÄHREND IHRER NEUN LÖCHER",
    "nine_afternoon_15_mins_before": "15 Minuten vor dem Abschlag können Sie ein Drittel eines SSP Golf Performance-Energieriegels essen, dann an den Löchern vier und sieben. Dadurch wird Ihre Energie durch Ihre neun Löcher getropft und Sie werden zufrieden sein.",
    
    "18_moring_title": "ESSEN FÜR 18 LÖCHER",
    "18_moring_golf_nutrition": "GOLF ERNÄHRUNG - 18 LÖCHER SPIELEN AM MORGEN",
    "18_moring_golf_correctly": "Golfernährung oder richtiges Essen für eine Runde Golf ist eigentlich ganz einfach. Hier sind einige Tipps, wie Sie Ihren Körper für eine Morgenrunde tanken können.",
    "18_moring_breakfast_90_mins_before": "FRÜHSTÜCK - 90 MINUTEN VOR DEM ABSCHLAG",
    "18_moring_try_healthy_breakfast": "Versuchen Sie, ein gesundes Frühstück mit komplexen Kohlenhydraten wie Müsli, Toast und Marmelade, Scones, Bagel usw. zu sich zu nehmen. Ein großes gebratenes Frühstück oder ein paar Speck-Butties sind zwar köstlich, aber voller Kalorien und Natrium. Dadurch fühlen Sie sich auf dem Kurs schwer und aufgebläht. Wenn Sie sich für ein gebratenes Frühstück entscheiden, versuchen Sie, nur die Hälfte davon zu essen, oder essen Sie nur einen Speck. Wenn Sie so frühstücken, haben Sie genügend Energie für die ersten neun.",
    "18_moring_front_nine": "VORNE NEUN",
    "18_moring_if_you_dont": "Wenn Sie vor dem Spielen nicht zum Frühstück kommen, ist es am besten, sich 15 Minuten vor dem Abschlag ein Drittel einer SSP-Performance-Bar zu essen, um sich richtig zu tanken und eine effektive Golfernährung aufrechtzuerhalten. Dann haben Sie noch ein Drittel am 4. Loch. Auf Loch 7 ein Drittel essen. Bananen sind auch ein großartiger Snack, aber denken Sie daran, dass eine mittelgroße Banane nur 110 Kalorien einfachen Zucker mit schneller Freisetzung enthält. Sie benötigen langfristige Energie, die Ihren Körper während des gesamten Spiels ernährt.",
    "18_moring_back_nine": "NEUN ZURÜCK",
    "18_moring_eat_one_third": "Iss ein Drittel eines Riegels ein Loch 10, ein Drittel am 13 Tee und das letzte Drittel am Loch 16. Solange Sie hydratisiert sind, sollten Sie sich immer noch energetisiert und bereit für ein oder zwei Pints in der Bar fühlen.",
    
    "18_evening_title": "ESSEN FÜR 18 LÖCHER",
    "18_evening_golf_nutrition": "GOLF ERNÄHRUNG - 18 LÖCHER SPIELEN IN DER NACHMITTAG",
    "18_evening_golf_correctly": "Golfernährung oder richtiges Essen für eine Runde Golf ist eigentlich ganz einfach. Hier sind einige Tipps, wie Sie Ihren Körper für eine Runde am Nachmittag tanken können.",
    "18_evening_breakfast_90_mins_before": "FRÜHSTÜCK - 90 MINUTEN VOR DEM ABSCHLAG",
    "18_evening_for_afternoon": "Für einen Abschlag am Nachmittag ersetzen Sie Ihr Frühstück durch ein Mittagessen, das aus Eiweiß (Huhn oder Fisch), einem komplexen Kohlenhydrat (Reis, Nudeln oder Kartoffeln) und Gemüse besteht. Wenn Sie nicht in der Lage sind, richtig zu Mittag zu essen, essen Sie ein Sandwich (machen Sie es sich selbst, kaufen Sie eines an der örtlichen Tankstelle oder haben Sie eines im Club). Versuchen Sie, es auf Vollkornbrot mit mageren Fleischstücken und minimalem Dressing zu essen. Auf der anderen Seite der Medaille, wenn Sie nur Weißbrot und viel Dressing mögen, ist das besser, als überhaupt nichts zu essen. Denken Sie daran, Sie möchten nicht an Hunger auf dem Kurs denken! Warten Sie 60-90 Minuten, bevor Sie abschlagen, und befolgen Sie dann die folgenden Richtlinien:",
    "18_evening_starting_off": "STARTEN AUS",
    "18_evening_for_energised": "Für eine großartige, energiegeladene Golfrunde essen Sie 15 Minuten vor dem Abschlag ein Drittel einer SSP Golf Performance Energy Bar. Dann essen Sie ein Drittel an den folgenden Löchern:",
    "18_evening_hole_47101316": "Loch 4, 7, 10, 13 und 16",
    "18_evening_if_you_feel_like": "Wenn Sie Lust haben, eine Banane mitzunehmen, essen Sie sie einfach langsam über die Runde. Bananen sind gut, aber eine mittlere Banane hat nur 110 Kalorien",
    "18_evening_18_hole_click_here": "Tipps für 18 Löcher am Morgen finden Sie hier",
    
    "27_corporate_title": "27 LÖCHER SPIELEN [CORPORATE/SOCIETY DAYS]",
    "27_corporate_golf_nutrition": "GOLF ERNÄHRUNG - EINE RUNDE UND EINE HÄLFTE SPIELEN",
    "27_corporate_golf_correctly": "Golfernährung oder richtiges Essen für eine Runde Golf ist eigentlich ganz einfach. Hier sind einige Tipps, wie Sie Ihren Körper mit 27 Löchern Firmen- oder Gesellschaftsgolf stärken können.",
    "27_corporate_first_round": "ERSTE RUNDE",
    "27_corporate_since_usual": "Da der übliche 9 + 18-Tag mit etwas zu essen beginnt, dann 9 Löcher spielt, zu Mittag isst und dann weitere 18 Löcher, sollten Sie versuchen, das an diesen Tagen gegebene normale Essen zu essen und es zusammen mit Ihrem SSP Golf zu verwenden Leistungsleiste für maximale Leistung. Ein Speck Butty wird ausreichen, wenn Sie nur einen essen - mehr als das und Sie werden eher das gefürchtete Aufblähen und träge Gefühl bekommen. Versuchen Sie, Ihr Frühstück 30 Minuten vor Ihrer Abschlagzeit zu beenden. Dies zusammen mit ein paar Bananen sollte Sie für 9 Löcher halten.",
    "27_corporate_first_nine": "ERSTE NEUN",
    "27_corporate_30_mins_before": "30 Minuten vor dem Abschlag von Speck oder Eiern",
    "27_corporate_between_holes": "Zwischen den Löchern zwei und vier eine halbe Banane",
    "27_corporate_between_holes_five": "Zwischen den Löchern fünf und sieben eine halbe Banane",
    "27_corporate_lunch": "MITTAGESSEN",
    "27_corporate_15_mins_before": "15 Minuten vor dem Abschlag essen Sie ein Drittel einer Golf Performance Bar. Sie können dies überspringen, wenn Sie sich gut fühlen<br>Dann essen Sie ein Drittel eines Riegels zwischen den folgenden Löchern",
    "27_corporate_holes_71115": "Löcher 7,11,15",
    "27_corporate_finish": "Sie können den Rest Ihrer Bar für ein paar Pints im Clubhaus fertig machen",
    
    "36_corporate_title": "36 LÖCHER SPIELEN [CORPORATE/SOCIETY DAYS]",
    "36_corporate_golf_nutrition": "GOLF ERNÄHRUNG - 2 RUNDEN ZURÜCK ZURÜCK SPIELEN",
    "36_corporate_two_rounds": "Golfernährung für zwei Runden Golf ist eigentlich ganz einfach. Hier sind einige Tipps, wie Sie Ihren Körper für einen 36-Loch-Firmen- oder Gesellschaftstag stärken können.",
    "36_corporate_first_round": "ERSTE RUNDE",
    "36_corporate_front_nine": "VORNE NEUN",
    "36_corporate_if_you_dont": "Wenn Sie vor dem Spielen nicht zum Frühstück kommen, ist es am besten, sich 15 Minuten vor dem Abschlag ein Drittel einer SSP-Performance-Bar zu essen, um sich richtig zu tanken und eine effektive Golfernährung aufrechtzuerhalten. Dann haben Sie noch ein Drittel am 4. Loch. Auf Loch 7 ein Drittel essen. Bananen sind auch ein großartiger Snack, aber denken Sie daran, dass eine mittelgroße Banane nur 110 Kalorien einfachen Zucker mit schneller Freisetzung enthält. Sie benötigen langfristige Energie, die Ihren Körper während des gesamten Spiels ernährt.",
    "36_corporate_back_nine": "NEUN ZURÜCK",
    "36_corporate_eat_one_third": "Iss ein Drittel von a Bar ein Loch 10, ein Drittel auf dem 13 Tee und das letzte Drittel auf Loch 16. Solange Sie hydratisiert sind, sollten Sie sich immer noch energetisiert und bereit für das Mittagessen fühlen.",
    "36_corporate_lunch": "MITTAGESSEN",
    "36_corporate_36_holes": "Sechsunddreißig Löcher können bis zu zehn Stunden Golf bedeuten, sodass Sie auf jeden Fall viel Kohlenhydrate und Wasser benötigen. Bevor Sie zu Ihrer zweiten Runde aufbrechen, versuchen Sie, etwa 60-90 Minuten anzuhalten, zu essen, zu hydrieren und sich auszuruhen. Denken Sie daran, das Bier zu schonen. Du willst bei deinem ersten Loch nicht drei vom Abschlag sein. Wenn Sie nicht zum Mittagessen anhalten möchten, empfehlen wir Ihnen, zwischen dem Ende von Runde 1 und dem Beginn von Runde 2 ein Drittel eines Riegels zu essen. Sie müssen nur alle drei Löcher ein weiteres Drittel eines Riegels essen, bis Sie die Runde beendet haben.",
    "36_corporate_when_having": "Wenn Sie zu Mittag essen, nehmen Sie eine magere Proteinquelle wie Hühnchen oder Fisch. Stellen Sie außerdem sicher, dass Sie zu Ihrer Mahlzeit ein komplexes Kohlenhydrat (Kartoffel, Reis oder Nudeln) und ein einfaches Kohlenhydrat (Gemüse) haben. Vergessen Sie nicht, Ihr Essen sinken zu lassen. Warten Sie mindestens anderthalb Stunden, bevor Sie abschlagen, wenn Sie eine große Mahlzeit zu sich nehmen.",
    "36_corporate_round_2": "RUNDE 2",
    "36_corporate_if_you_are_full": "Wenn Sie vom Mittagessen noch voll sind und Ihre Energie in Ordnung ist, können Sie auch ein Drittel der Leiste zwischen den Löchern drei und vier überspringen. Versuchen Sie dennoch, die allgemeinen Richtlinien für den Rest der Runde zu befolgen (essen Sie alle drei Löcher ein Drittel eines Riegels). Kurz gesagt, Sie sollten mit dem Naschen beginnen, bevor Sie sich pikant fühlen.",
    
    "about_who": "WER IST MOFITO?",
    "about_mofito": "Mofito (im Besitz von TWU sro) ist ein exklusiver Distributor von SSP Golf Performance Energy Bars in Ländern wie der Slowakei, der Tschechischen Republik, Österreich, Polen und Ungarn.",
    "about_who_ssp": "WHO ARE SSP GOLF NUTRITION?",
    "about_sport_scientific": "Sports Specific Products (SSP Golf), The Home of Golf Nutrition is a wholly owned subsidiary of the Rowallan Group. We have over 40 years experience in the sport and leisure and healthcare industries.",
    "about_family_business": "FAMILY BUSINESS",
    "about_spanning": "Spanning four generations, our family business has been at the forefront of innovation within the leisure industry. Including, bowling alleys, bars, restaurants, events, amusements and the manufacture of national lottery ticket machines",
    "about_international": "INTERNATIONAL",
    "about_based_in": "SSP Golf is based in Brentwood, Essex. We also have a division in Jacksonville, Florida. The company currently employs 55 staff that works throughout 6 businesses across the United Kingdom and the USA",
    "about_decade": "A DECADE OF GOLF NUTRITION",
    "about_over_twelve": "Over the last twelve years we have worked tirelessly to gain a reputation across the world for producing golf nutrition products that deliver performance, taste, quality and trust.",
    "about_investment": "INVESTMENT",
    "about_investing": "We have been investing heavily across many areas of our business. Both innovation and technology are at the forefront of developing new products and flavours.",
    "about_future": "THE FUTURE",
    "about_innovation": "“Innovation and creativity are in our DNA and is at the core of everything we do at SSP.” Kevin Stack, Managing Director, SSP Golf",
    "about_average_golfer": "THE AVERAGE GOLFER BURNS 1,200 CALORIES CARRYING THEIR CLUBS OVER 18 HOLES",
    "about_check_out": "CHECK OUT OUR HOW TO EAT FOR GOLF PAGES",
    "about_mission": "UNSERE AUFGABE",
    "about_lowering": "Die Senkung Ihrer Punktzahl und die Bereitstellung der Lösung für neun Ermüdungserscheinungen auf dem Platz für Golfer wird immer das Herzstück von SSP Golf sein.",
    "about_our_mission_is": "Unsere Mission ist es, weltweit führend in der Ernährung von Golfleistungen zu bleiben und ständig Produkte für Golfer zu entwickeln, die ihre Leistung verbessern und ihre Punktzahl senken.",
    "about_average_18_hole": "Die durchschnittliche 18-Loch-Runde Golf verbrennt bis zu erstaunlichen 1.200 Kalorien. Das sind über 66 Kalorien pro Loch. Die Ernährung wird auf dem Golfplatz oft vernachlässigt. Unsere Produkte sind jedoch darauf ausgelegt, genau dieses Problem anzugehen.",
    "about_make_sure_your_clubs": "Sie stellen sicher, dass Ihre Schläger, Bälle und Kleidung in Topform sind, bevor Sie sich auf den Weg zu einer Runde machen. Warum geben so viele Menschen ihre Ernährung auf?",
    "about_part_of_mission": "Teil unserer Mission ist es, in all unseren Produkten die besten Zutaten zu verwenden. Wir verwenden die besten Hafer, Pralinen und Früchte aus aller Welt. Jede handgemachte Bar wird in unserer Bäckerei in Großbritannien golden gebacken. Wir sind stolz auf unseren großartigen Geschmack und unsere Funktionalität, damit Sie Ihr Spiel maximal genießen können.",
    "about_tackle": "Bewältigen Sie Müdigkeit und maximieren Sie Ihr Potenzial auf dem Kurs.",
    "about_the_long": "DIE LANGE ERWARTETE ANTWORT AUF GOLFERS ZURÜCK NEUN MÄDCHEN",
    "about_how_do_work": "WIE ARBEITEN UNSERE PRODUKTE?",
    "about_echoing": "In Anlehnung an die steigende Nachfrage von PGA Tour-Profis nach Leistungsernährung, SSP Golf Performance Bars bieten eine qualitativ hochwertige Ernährung direkt zu deinem Spiel.",
    "about_multi_stage": "MEHRSTUFIGE FORMEL",
    "about_our_multistage": "Unsere mehrstufige Formel aus einfachen und komplexen Kohlenhydraten versorgt Ihren Körper und Geist mit sofortiger und langfristiger Energie. Tropf füttert dich ungefähr zwei Stunden lang. Ideal zur Bekämpfung von neun Ermüdungserscheinungen und Ihrer Gesamtleistung auf dem Kurs.",
    "about_fuel": "Tanken Sie Ihren Körper mit Leistungsernährung",
    "about_fuelling": "Das Tanken Ihres Körpers treibt auch Ihren Geist an und es ist Ihr Geist, der kritische Entscheidungen wie die Auswahl von Clubs, das Schätzen von Entfernungen und das Lesen des Grüns trifft. Ein müder Geist trifft schlechte Entscheidungen.",
    "about_dont_crash": "NICHT ABSTURZEN UND VERBRENNEN",
    "about_too_many": "Zu viele Runden werden durch die letzten Löcher beeinträchtigt, die viele Golfer im Stich lassen können, wenn Müdigkeit und Erschöpfung einsetzt. Mit unseren sorgfältig entwickelten Leistungsbalken können Sie sicher sein, dieses Problem im Kern zu lösen, sodass Sie eine gute Runde so aufmerksam und energiegeladen beenden können, wie Sie sie begonnen haben.",
    "about_why_not_check": "Auf unseren Golf Nutrition-Seiten finden Sie Tipps zum Golfspielen.",
    
    "trade_8_reasons": "8 REASONS TO STOCK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Only 26% of golfers buy snacks in the pro shop",
    "trade_25percent_golfers": "25% of golfers bring their own snacks due to an insufficient offering",
    "trade_31percent_golfers": "31% of golfers do not like eating confectionery while playing",
    "trade_72percent_women": "72% of women golfers will not eat confectionery while playing.",
    "trade_18percent_golfers": "18% of golfers avoid eating confectionery (diabetics or for health reasons)",
    "trade_88percent_golfers": "88% of golfers do not like eating chocolate in the summer as it melts in their bag and can soil their equipment",
    "trade_45percent_golfers": "45% Say they are looking for a healthier snack option",
    "trade_79percent_golfers": "79% Say they would eat an energy bar if it could improve their game.",
    "trade_what_is_GPEB": "Was ist die Golf Performance Energy Bar?",
    "trade_GPEB_is": "Die Golf Performance Energy Bar ist eine mehrstufige Performance Energy Bar, die nur für den Energiebedarf von Golfern entwickelt wurde.",
    "trade_why_does": "Warum braucht ein Golfer einen bestimmten Energieriegel?",
    "trade_this_question": "Diese Frage kann viele verschiedene Blickwinkel einnehmen, die alle von Bedeutung sind: Der Energiebedarf für Golf unterscheidet sich von anderen Sportarten / Aktivitäten. Die Golf Performance Energy Bars haben die perfekte Menge an Kalorien, um dem Golfer die Leistungsenergie zu geben, die er benötigt, ohne dass er sich hungrig oder voll fühlt. Die Riegel enthalten sowohl einfache Kohlenhydrate als auch komplexe Kohlenhydrate (Ihre sofortigen und langfristigen Energiequellen), die Ihr Spiel verbessern, indem sie Ihnen zur richtigen Zeit die richtige Energie geben. Diese Riegel werden aus echten Lebensmittelzutaten hergestellt - Hafer, Reis, Weizen sowie echte Früchte und belgische dunkle Schokolade - und nicht wie die meisten Energieriegel Pulver. Dies gibt den Riegeln einen großartigen Geschmack, zu dem wir immer Komplimente erhalten! 100% natürlich (keine künstlichen Farbstoffe, Aromen und Konservierungsstoffe)",
    "trade_how_does_work": "Wie funktioniert die Bar eigentlich?",
    "trade_as_you_consume": "Während Sie den Riegel konsumieren, werden die einfachen Kohlenhydrate (sofortige Energie) für die arbeitenden Muskeln und das Gehirn in den Blutkreislauf freigesetzt, während die komplexen Kohlenhydrate (langfristige Energie) gespeichert werden und nach etwa 15 bis 20 Minuten langsam freigesetzt werden. Dies gibt dem Golfer eine stetige Versorgung mit der richtigen Energie, die über neun Löcher reicht. Dies wiederum trägt zur Leistungssteigerung bei und bietet Ihnen gleichzeitig einen leckeren, befriedigenden Snack.",
    "trade_how_do_you": "Wie benutzt man die Bar?",
    "trade_recommended": "Es wird empfohlen, ab dem 10. alle drei Löcher 1/3 eines Riegels zu essen. besonders auf dem Rücken 9, wenn Ihr Körper ein Energieniveau-Defizit hat. Dadurch können die einfachen und komplexen Kohlenhydrate auf effizienteste Weise in den Körper eingespeist werden",
    "trade_what_about": "Was ist mit Bananen, Riegeln mit gesundem Essen und Sportbars?",
    "trade_calories": "Die Kalorien in einer Banane halten 2-3 Löcher und die Art der Energie, die Sie von einer Banane erhalten, hängt davon ab, wie reif sie ist. Je reifer die Banane, desto mehr Zucker hat sie und desto schneller wird sie in den Blutkreislauf freigesetzt. Je grüner die Banane, desto mehr Stärke hat sie und desto langsamer wird sie in Ihren Blutkreislauf freigesetzt. Sie müssten zwischen 3-4 Bananen für die Energie essen, die benötigt wird, um 9 Löcher Golf zu spielen. Eine gesunde Lebensmittelbar ist genau das, was sie verspricht - etwas, das gesund zu essen ist. Es wird nicht mit Gedanken darüber gemacht, was Sie brauchen, um das Beste aus Ihrem Golfspiel herauszuholen. Normalerweise sind diese Riegel kalorienarm und haben nicht genügend Kohlenhydrate (Energie) für das Golfspiel. Sportgetränke sind im Grunde Zuckerwasser mit einer minimalen Menge an Elektrolyten (Natrium, Kalium usw.). Bei intensiven kardiovaskulären Aktivitäten gehen große Mengen an Elektrolyten verloren - Langstreckenlauf, Radfahren, Sprinten usw.",
    "trade_why_do_the_bars": "Warum haben die Riegel über 400 Kalorien?",
    "trade_golfers": "Golfer sind normalerweise 3,5 bis 4 Stunden auf dem Platz und während dieser Zeit laufen sie durchschnittlich 4 bis 5 Meilen, schieben einen Wagen oder tragen ihre Taschen, üben Schaukeln usw. Dies bedeutet, dass ein Mann mit durchschnittlicher Größe und durchschnittlichem Gewicht zwischen 1000 und 1300 Kalorien verbraucht (größere Männer verbrauchen mehr Kalorien). Frauen verbrauchen zwischen 800-1000 + Kalorien über 18 Löcher. Es gibt eine bestimmte Menge an Kalorien, die ein Golfer benötigt, um sein System wieder aufzutanken, ohne dass er sich zu voll oder hungrig fühlt. Da mein Hintergrund in der Sportkinesiologie liegt, habe ich einen Balken berechnet und entwickelt, der auf der Grundlage der obigen Angaben langsam Energie freisetzt. Mit dieser Bar und wenn der Golfer alle 3 Löcher ein Drittel gegessen hat, kann er diesen Energiebedarf decken, ohne sich hungrig oder voll zu fühlen.",
    "trade_isnt_400_much": "Sind 400 Kalorien nicht zu viel für die Golferin?",
    "trade_no": "NEIN! Der Grund dafür ist, dass Frauen zwar weniger wiegen als Männer, aber über 18 Löcher genauso hart arbeiten und ihre Energiesysteme auffüllen müssen, um maximale Leistung zu erzielen.",
    "trade_info": "Informationen zu Inhaltsstoffen und Nährwerten?",
    "trade_first_ingredient": "Die erste Zutat in unseren Riegeln ist Hafer, zusammen mit Reischips, Weizen und echten Früchten (Aprikosen, Blaubeeren, Preiselbeeren, Goji-Beeren und Rosinen). Für unseren Schokoladen- / Toffee-Chip-Riegel verwenden wir belgische dunkle Schokolade - bekannt für seinen unglaublichen Geschmack. Wir backen dann die Riegel, die ihnen einen unübertroffenen Geschmack und eine unübertroffene Textur verleihen. Da wir uns alle mit dem Gehalt an gesättigten Fettsäuren in den von uns verzehrten Lebensmitteln befassen, haben die Golf Performance Energy Bars nur 9-10%, je nachdem, welchen Riegel Sie essen. Dies entspricht denselben Richtlinien, die die Regierung für die Gesundheit empfiehlt. Wenn Sie die Golf-Performance-Bar auf dem Platz benutzen, verbrennt Ihr Körper die kleine Menge an gesättigten Fettsäuren in Form von Energie aus der Bar! Jede Kalorie in diesen Riegeln wird als Energie verwendet - nicht eine Kalorie wird in Ihrem System gespeichert!",
    
    "footer_number_one": "NUMMER 1 GOLF ENERGY BAR",
    "footer_in_world": "IN DER WELT",

    "contact_contact_us": "Kontaktieren Sie uns",
    "contact_write_down": "Schreiben Sie Ihre Frage auf und wir werden Ihnen bald antworten.",
    "contact_subject": "Gegenstand",
    "contact_name": "Name",
    "contact_email": "Email",
    "contact_message": "Deine Nachricht",
    "contact_submit": "Einreichen",

    "confirm_amazing": "Tolle.",
    "confirm_thank_you": "Vielen Dank für Ihre Nachricht, wir werden uns so schnell wie möglich bei Ihnen melden.",
    "confirm_back": "Zurück",
    "confirm_oops": "Hoppla...",
    "confirm_something_bad": "Etwas ist schief gelaufen und Ihre Nachricht konnte nicht gesendet werden.",
    "confirm_all_fields": "Sie müssen jedes Feld ausfüllen."
}