{
    "navbar_home": "Home",
    "navbar_golf_performance": "Golf Performance Energy Bars",
    "navbar_nutrition_tips": "Nutrition tips",
    "navbar_about_us": "About us",
    "navbar_trade": "Trade",
    "navbar_contact": "Contact",
    
    "home_home_of_bars": "THE HOME OF SSP GOLF ENERGY BARS",
    "home_echoing": "Echoing an increasing demand from PGA Tour professionals for performance nutrition, SSP Golf brings Tour Quality Performance Nutrition direct TO YOU.",
    "home_unique": "UNIQUE FORMULA",
    "home_unique_multistage_formula": "Our unique multistage formula of simple and complex carbohydrates fuels your body and mind with both immediate and long term energy. This multistage formula will help drip feed you around the back nine.",
    "home_first_in_world": "WORLD'S FIRST",
    "home_first_time": "A world first, the innovative, Golf Energy Bar has been scientifically developed to combat fatigue on the back nine, optimise performance and improve the focus of professional and amateur golfers alike, across all areas of their game.",
    "home_tasty": "TASTY",
    "home_delicious": "Delicious and packed with a unique blend of simple and complex carbohydrates. The Golf Energy Bar range has been developed with the demands of everyday golfers in mind.",
    "home_longterm_and_shortterm": "LONG & SHORT TERM ENERGY",
    "home_positive_benefits": "Whereas the positive benefits of sports nutrition have been appreciated across a huge range of other sports, golf has been almost completely overlooked, until now. Our Golf Energy Bar seeks to address this imbalance by providing golfers with a simple, chemical-free way of drip feeding energy to their bodies and minds over the course of a round.",
    "home_used_by_pros": "USED BY PRO'S",
    "home_technology": "The technology and theory behind our Performance Bars meanwhile, has been used by professional athletes for over ten years. Today, however, it has been skilfully adapted by SSP’s own sports nutrition expert, Lance Geringer B.A.",
    "home_fuel_your_body": "FUEL YOUR BODY AND MIND",
    "home_fuelling_your_body": "Fuelling your body also fuels your mind and it’s your mind that makes critical decisions. Club selection, estimating distances and reading the green all need focus. A tired mind can make bad decisions.",
    "home_its_all_about_ingredients": "ITS ALL ABOUT THE INGREDIENTS",
    "home_oats": "OATS",
    "home_oats_is_one_of_healthiest": "Oats are among one of the healthiest grains on earth. They’re a gluten free whole grain and a great source of important vitamins, minerals, fibre and antioxidants.",
    "home_fruits": "FRUITS",
    "home_nutrients_in_fruit": "The nutrients in fruit are vital for health and maintenance of your body and our golf energy bars use a selection of tasty real fruits.",
    "home_berries": "BERRIES",
    "home_when_it_comes_to_health": "When it comes to health, berries have a fabulous reputation and are packed with antioxidants",
    "home_chocolate": "CHOCOLATE",
    "home_dark_chocolate": "Dark chocolate is made from the seed of the cocoa tree and has been enjoyed for thousands of years",
    "home_check_out_our": "CHECK OUT OUR HOW TO EAT FOR GOLF PAGES AT",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",

    "footer_number_one": "THE WORLDS NUMBER 1 GOLF ENERGY BAR"
}