{
    "navbar_home": "Home",
    "navbar_golf_performance": "Golf Performance Energy Bars",
    "navbar_nutrition_tips": "Nutrition tips",
    "navbar_about_us": "About us",
    "navbar_trade": "Trade",
    "navbar_contact": "Contact",
    
    "home_home_of_bars": "THE HOME OF SSP GOLF ENERGY BARS",
    "home_echoing": "Echoing an increasing demand from PGA Tour professionals for performance nutrition, SSP Golf brings Tour Quality Performance Nutrition direct TO YOU.",
    "home_unique": "UNIQUE FORMULA",
    "home_unique_multistage_formula": "Our unique multistage formula of simple and complex carbohydrates fuels your body and mind with both immediate and long term energy. This multistage formula will help drip feed you around the back nine.",
    "home_first_in_world": "WORLD'S FIRST",
    "home_first_time": "A world first, the innovative, Golf Energy Bar has been scientifically developed to combat fatigue on the back nine, optimise performance and improve the focus of professional and amateur golfers alike, across all areas of their game.",
    "home_tasty": "TASTY",
    "home_delicious": "Delicious and packed with a unique blend of simple and complex carbohydrates. The Golf Energy Bar range has been developed with the demands of everyday golfers in mind.",
    "home_longterm_and_shortterm": "LONG & SHORT TERM ENERGY",
    "home_positive_benefits": "Whereas the positive benefits of sports nutrition have been appreciated across a huge range of other sports, golf has been almost completely overlooked, until now. Our Golf Energy Bar seeks to address this imbalance by providing golfers with a simple, chemical-free way of drip feeding energy to their bodies and minds over the course of a round.",
    "home_used_by_pros": "USED BY PRO'S",
    "home_technology": "The technology and theory behind our Performance Bars meanwhile, has been used by professional athletes for over ten years. Today, however, it has been skilfully adapted by SSP’s own sports nutrition expert, Lance Geringer B.A.",
    "home_fuel_your_body": "FUEL YOUR BODY AND MIND",
    "home_fuelling_your_body": "Fuelling your body also fuels your mind and it’s your mind that makes critical decisions. Club selection, estimating distances and reading the green all need focus. A tired mind can make bad decisions.",
    "home_its_all_about_ingredients": "ITS ALL ABOUT THE INGREDIENTS",
    "home_oats": "OATS",
    "home_oats_is_one_of_healthiest": "Oats are among one of the healthiest grains on earth. They’re a gluten free whole grain and a great source of important vitamins, minerals, fibre and antioxidants.",
    "home_fruits": "FRUITS",
    "home_nutrients_in_fruit": "The nutrients in fruit are vital for health and maintenance of your body and our golf energy bars use a selection of tasty real fruits.",
    "home_berries": "BERRIES",
    "home_when_it_comes_to_health": "When it comes to health, berries have a fabulous reputation and are packed with antioxidants",
    "home_chocolate": "CHOCOLATE",
    "home_dark_chocolate": "Dark chocolate is made from the seed of the cocoa tree and has been enjoyed for thousands of years",
    "home_check_out_our": "CHECK OUT OUR HOW TO EAT FOR GOLF PAGES AT",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Back 9 Fatigue affects 95% of golfers, so we have created a Golf Performance Energy bar will keep you energised and focused through your round so that you can perform at your best.",
    "gpeb_packed": "PACKED WITH ENERGY",
    "gpeb_are_delicious": "Golf Performance Energy Bars are delicious and packed with a unique multi-stage formula of simple and complex carbohydrates. Delivering energy to your body so it can be used when you most need it.  All bars are carefully handmade with delicious combinations of oats, fruits, berries and chocolates. Each one having been developed with the demands of the golfer in mind. Meaning they slowly release energy and fuel you through the Back Nine and help to lower your score.",
    "gpeb_6_flavours": "6 DELICIOUS FLAVOURS",
    "gpeb_new_chocolate_orange": "NEW CHOCOLATE ORANGE",
    "gpeb_new_apple_cinnamon": "NEW APPLE & CINNAMON",
    "gpeb_chocholate_toffee": "CHOCOLATE & TOFFEE",
    "gpeb_fruit_oat": "FRUIT & OAT",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "WHITE CHOCOLATE & STRAWBERRY",
    "gpeb_why_not_check":  "Why not check out our How To Eat For Golf nutrition pages www.mofito.eu/nutrition-tips",
    "gpeb_dont_forget": "DON'T FORGET THAT WE CAN OFFER GREAT DEALS FOR SOCIETIES AND EVENTS",
    "gpeb_if_you_are_looking": "If you are looking for something different and want to make an impression on your next golf society day, event or competition then look no further than the World’s No1 Best Selling Golf Performance Energy Bar.  SSP Golf Performance Bars are the perfect accompaniment to your next event and will make a great impression at your next golf day!",

    "nt_golf_nt": "GOLF NUTRITION TIPS",
    "nt_this_page": "This golf nutrition tips page gives you an insight into how to eat effectively for golf.",
    "nt_nutrition": "Golf nutrition is fast becoming a recognised way of helping to lower your score. Whether you are a tour professional or a keen club player, eating correctly allows your body and mind to be well fuelled throughout your round allowing you to make better decisions with your game.",
    "nt_founder": "Founder of SSP Golf, Lance Geringer B.A, a kinesiologist, personal trainer and nutrition adviser originally from Los Angles has written some tips so you can learn how to effectively keep your body fuelled and hydrated for a range of different golfing scenarios.",
    "nt_understanding": "UNDERSTANDING GOLF NUTRITION",
    "nt_nine_afternoon": "PLAYING 9 HOLES IN THE AFTERNOON",
    "nt_eighteen_morning": "EATING FOR 18 HOLES [MORNING]",
    "nt_eighteen_afternoon": "EATING FOR 18 HOLES [AFTERNOON]",
    "nt_27_corporate": "PLAYING 27 HOLES SOCIETY & CORPORATE DAY",
    "nt_36_corporate": "PLAYING 36 HOLES SOCIETY & CORPORATE DAY",
    "nt_hour_down": "If you’re having an hour down the driving range or playing two rounds back to back, think of your energy levels. You will not be able to perform at you best if you are tired. If you are practising then make sure you are well hydrated and energised.",
    "nt_half_hour": "If you are having half hour down the range on your way back from work then you won’t need a golf bar. You just need some hydration and maybe some fruit. Maybe a banana or a protein shake. But if you are having a round after work then you should be thinking about fuelling your body so you still feel okay on the 18th. Take a look at some of the tips above and try and find a system that suits you. This will give you the best chance to lower your score.",
    "nt_average_golfer": "THE AVERAGE GOLFER BURNS 1,200 CALORIES CARRYING THEIR CLUBS OVER 18 HOLES",
    "nt_why_compromise": "WHY COMPROMISE WHEN IT COMES TO YOUR NUTRITION ON THE COURSE?",

    "about_who": "WHO IS MOFITO?",
    "about_mofito": "Mofito (owned by TWU s.r.o.) is an exclusive distributor of SSP Golf Performance Energy Bars in countries such as Slovakia, Czech Republic, Austria, Poland, Hungary, Croatia and Slovenia.",

    "trade_8_reasons": "8 REASONS TO STOCK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Only 26% of golfers buy snacks in the pro shop",
    "trade_25percent_golfers": "25% of golfers bring their own snacks due to an insufficient offering",
    "trade_31percent_golfers": "31% of golfers do not like eating confectionery while playing",
    "trade_72percent_women": "72% of women golfers will not eat confectionery while playing.",
    "trade_18percent_golfers": "18% of golfers avoid eating confectionery (diabetics or for health reasons)",
    "trade_88percent_golfers": "88% of golfers do not like eating chocolate in the summer as it melts in their bag and can soil their equipment",
    "trade_45percent_golfers": "45% Say they are looking for a healthier snack option",
    "trade_79percent_golfers": "79% Say they would eat an energy bar if it could improve their game.",

    "footer_number_one": "THE WORLDS NUMBER 1 GOLF ENERGY BAR"
}