{
    "general_click_here_to_order": "KLIKNĚTE ZDE A KONTAKTUJTE NÁS",
    "general_24_times_90_grams": "24 times 90 grams",
    "general_features": "Features",

    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutriční tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINEK SSP GOLF ENERGY BARS",
    "home_echoing": "V reakci na zvyšující se poptávku profesionálů PGA Tour po výkonnostní výživě, SSP Golf přináší kvalitní výživu na podporu výkonu přímo VÁM.",
    "home_unique": "UNIKÁTNÍ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný vícestupňový vzorec jednoduchých a složitých sacharidů pohání vaše tělo a mysl okamžitou i dlouhodobou energií. Tento vícestupňový vzorec vám pomůže odehrát druhou polovinu hry s plnou energií.",
    "home_first_in_world": "PRVNÍ NA SVĚTĚ",
    "home_first_time": "Poprvé na světě byla inovativní tyčinka SSP GOLF PERFORMANCE ENERGY BAR vědecky vyvinutá na boj proti únavě v druhé části golfového kola, optimalizaci výkonu a zlepšení výkonnosti profesionálních i amatérských golfistů ve všech oblastech jejich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou směsí jednoduchých a složitých sacharidů. Produktová řada tyčinek SSP GOLF PERFORMANCE ENERGY BAR byla vyvinuta s ohledem na každodenní požadavky golfistu.",
    "home_longterm_and_shortterm": "DLOUHODOBÁ A KRÁTKODOBÁ ENERGIE",
    "home_positive_benefits": "Zatímco pozitivní přínosy sportovní výživy byly oceněny v celé řadě dalších sportů, golf byl dosud téměř úplně přehlížen. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR se snaží tuto nerovnováhu řešit poskytováním výživy pro golfisty jednoduchým způsobem bez chemikálií, který umožňuje postupné uvolňování energie do jejich těl a myslí v průběhu kola.",
    "home_used_by_pros": "POUŽÍVANÉ PROFESIONÁLY",
    "home_technology": "Technologie a teorie, které stojí za našimi tyčinkami používají profesionální sportovci již více než deset let. Recept pro Vás upravil náš expert na sportovní výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGII PRO SVÉ TĚLO A MYSL.",
    "home_fuelling_your_body": "Energií nabité tělo také podporuje zároveň i Vaši mysl a je to právě Vaše mysl, která během hry dělá důležitá rozhodnutí. Je třeba zaměřit se na výběr hole, odhad vzdálenosti a čtení greenu. Unavená mysl může v těchto důležitých chvílích pro hru dělat chyby.",
    "home_its_all_about_ingredients": "JE TO VŠE O SLOŽKÁCH",
    "home_oats": "OVES",
    "home_oats_is_one_of_healthiest": "Oves patří mezi jedno z nejzdravějších zrn na zemi. Bezlepkové celé zrno je skvělým zdrojem důležitých vitamínů, minerálů, vlákniny a antioxidantů.",
    "home_fruits": "OVOCE",
    "home_nutrients_in_fruit": "Výživové látky v ovoci jsou životně důležité pro zdraví a regeneraci Vašeho těla. Pro výrobu tyčinky se používají důsledně vybrané plody ovoce.",
    "home_berries": "BOBULOVÉ OVOCE",
    "home_when_it_comes_to_health" :"Pokud jde o zdraví, bobule mají vynikající pověst a jsou plné antioxidantů.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda se vyrábí ze semen kakaovníku a těšíme se z ní již tisíce let.",
    "home_check_out_our": "VIZ NAŠE STRÁNKY Jak Se Stravovat Při Golfu",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhé devítky“ ovlivňuje výkon 95% golfisty, proto společnost SSP vytvořila tyčinku GOLF PERFORMANCE ENERGY BAR, která vám dodá energii a pomůže Vám lépe se soustředit na Vaši hru, abyste mohli podávat co nejlepší výkony.",
    "gpeb_packed": "BALENÍ PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR jsou vynikající a nabité jedinečným vícestupňovým složením jednoduchých a složitých sacharidů. Dodávají tělu energii, aby ji bylo možné použít, když to nejvíc potřebujete. Všechny tyčinky jsou pečlivě vyrobeny ručně s vynikajícími kombinacemi ovsa, ovoce, bobulí a čokolády. Všechny byly vyvinuty s ohledem na požadavky golfových hráčů. To znamená, že pomalu uvolňují energii a pohánějí vás během Vaší hry a pomáhají snižovat Vaše skóre.",
    "gpeb_6_flavours": "ŠEST SKVĚLÝCH JEDINEČNÝCH PŘÍCHUTÍ",
    "gpeb_new_chocolate_orange": "NOVÁ ČOKOLÁDA A POMERANČ",
    "gpeb_new_apple_cinnamon": "NOVÁ JABLKO A SKOŘICE",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCE A OVES",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BÍLÁ ČOKOLÁDA A JAHODY",
    "gpeb_why_not_check":  "Proč nezkusit naše stránky Jak se stravovat při golfu www.mofito.eu/nutrition-tips",
    "gpeb_dont_forget": "NEZAPOMEŇTE, ŽE MŮŽEME NABÍDNOUT ZAKÁZKY PRO SPOLEČNOSTI A UDÁLOSTI",
    "gpeb_if_you_are_looking": "Pokud hledáte něco jiného a chcete udělat dojem, nehledejte nic jiného než světově nejprodávanější energetický golfovou tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR udělají skvělý dojem.r. SSP GOLF PERFORMANCE ENERGY BAR jsou dokonalým doprovodem k vaší příští akci a udělají skvělý dojem.",

    "chocolate_orange_title": "SSP GOLF PERFORMANCE BARS - CHOCOLATE ORANGE",
    "chocolate_orange_ingredients": "INGREDIENTS: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE BARS - APPLE & CINNAMON",
    "apple_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE BARS - CHOCOLATE & TOFFEE",
    "chocolate_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE BARS- SUPERBERRY",
    "fruit_oats_ingredients": "INGREDIENTS: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE BARS- FRUIT & OAT",
    "superberry_ingredients": "INGREDIENTS: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE BARS- WHITE CHOCOLATE & STRAWBERRY",
    "white_chocolate_strawberry_ingredients": "INGREDIENTS: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Tato stránka s tipy na golfovou výživu vám poskytne informace o tom, jak se při golfu stravovat efektivně.",
    "nt_nutrition": "Golfová výživa se rychle stává uznávaným způsobem, který pomáhá snižovat vaše skóre. Ať už jste golfový profesionál nebo vášnivý amatérský hráč, správné stravování umožňuje, aby vaše tělo a mysl byly během celého kola dobře zásobené a umožnily vám lépe se rozhodovat během hry.",
    "nt_founder": "Zakladatel společnosti SSP Golf, Lance Geringer BA, kineziolog, osobní trenér a výživový poradce původem z Los Angles, napsal několik rad, abyste se naučili, jak efektivně udržovat své tělo plné energie a hydratované podle různých golfových scénářů.",
    "nt_understanding": "POROZUMĚNÍ ZÁKLADUM GOLFOVÉ VÝŽIVY",
    "nt_nine_afternoon": "STRAVOVÁNÍ PŘI HRE 9 JAMEK ODPOLEDNE",
    "nt_eighteen_morning": "STRAVOVÁNÍ PŘI HRE 18 JAMEK RÁNO",
    "nt_eighteen_afternoon": "STRAVOVÁNÍ PŘI HRE 18 JAMEK ODPOLEDNE",
    "nt_27_corporate": "STRAVOVÁNÍ PŘI HRE 27 JAMEK ZA DEN",
    "nt_36_corporate": "STRAVOVÁNÍ PŘI HRE 36 JAMEK ZA DEN",
    "nt_hour_down": "Pokud máte hodinu tréninku na driving range nebo hrajete dvě kola za sebou, myslete na své energetické hladiny. Pokud jste unavení, nebudete moci podat nejlepší výkon. Pokud trénujete, pak se ujistěte, že jste dobře hydratovaní a nabití energií.",
    "nt_half_hour": "Pokud máte v plánu půl hodiny tréninku na driving range cestou z práce, pak nebudete potřebovat golfovou tyčinku. Potřebujete jen trochu vody a možná nějaké ovoce. Možná banán nebo proteinový koktejl. Ale pokud si jdete po práci zahrát jedno kolo, měli byste přemýšlet o tom, jak načerpáte energii do těla, abyste i na 18. jamke cítili v pořádku. Prohlédněte si některé z nižššie uvedených tipů a zkuste najít systém, který vám vyhovuje. Získáte tak nejlepší šanci snížit své skóre.",
    "nt_average_golfer": "PRŮMĚRNÝ HRÁČ SPALUJE 1 200 KALORIÍ PŘI NOŠENÍ BAGU BĚHEM GOLFOVÉ HRY NA 18 JAMEK.",
    "nt_why_compromise": "PROČ HLEDAT KOMPROMISY, KDYŽ PŘIJDE NA VAŠI VÝŽIVU NA HŘIŠTI?",

    "about_who": "KDO JE MOFITO?",
    "about_mofito": "Mofito (vlastněné společností TWU s.r.o.) je výhradním distributorem SSP Golf Performance Energy Bars v zemích Slovensko, Česká republika, Rakousko, Polsko, Maďarsko, Slovinsko a Chorvatsko.",
    "about_who_ssp": "WHO ARE SSP GOLF NUTRITION?",
    "about_sport_scientific": "Sports Specific Products (SSP Golf), The Home of Golf Nutrition is a wholly owned subsidiary of the Rowallan Group. We have over 40 years experience in the sport and leisure and healthcare industries.",
    "about_family_business": "FAMILY BUSINESS",
    "about_spanning": "Spanning four generations, our family business has been at the forefront of innovation within the leisure industry. Including, bowling alleys, bars, restaurants, events, amusements and the manufacture of national lottery ticket machines",
    "about_international": "INTERNATIONAL",
    "about_based_in": "SSP Golf is based in Brentwood, Essex. We also have a division in Jacksonville, Florida. The company currently employs 55 staff that works throughout 6 businesses across the United Kingdom and the USA",
    "about_decade": "A DECADE OF GOLF NUTRITION",
    "about_over_twelve": "Over the last twelve years we have worked tirelessly to gain a reputation across the world for producing golf nutrition products that deliver performance, taste, quality and trust.",
    "about_investment": "INVESTMENT",
    "about_investing": "We have been investing heavily across many areas of our business. Both innovation and technology are at the forefront of developing new products and flavours.",
    "about_future": "THE FUTURE",
    "about_innovation": "“Innovation and creativity are in our DNA and is at the core of everything we do at SSP.” Kevin Stack, Managing Director, SSP Golf",
    "about_average_golfer": "THE AVERAGE GOLFER BURNS 1,200 CALORIES CARRYING THEIR CLUBS OVER 18 HOLES",
    "about_check_out": "CHECK OUT OUR HOW TO EAT FOR GOLF PAGES",
    "about_mission": "OUR MISSION",
    "about_lowering": "Lowering your score and providing golfers with the solution to back nine fatigue on the course will always be at the heart of SSP Golf.",
    "about_our_mission_is": "Our mission is to remain the world leader in golf performance nutrition with a constant commitment to developing products for golfers that will enhance their performance and lower their score.",
    "about_average_18_hole": "The average 18 hole round of golf burns up to an astounding 1,200 calories. That’s over 66 calories per hole. Nutrition is often neglected on the golf course, however our products are made to tackle this very problem.",
    "about_make_sure_your_clubs": "You make sure your clubs, balls and attire are all in prime shape before setting off for a round. So why do so many people abandon their nutrition?",
    "about_part_of_mission": "Part of our mission is to use the very finest ingredients in all our products. We use the very best oats, chocolates and fruits sourced from all over the world. Each handmade bar is golden baked in our bakery in the UK. We pride ourselves on our great taste as well as functionality so you can enjoy your game to the max.",
    "about_tackle": "Tackle fatigue and maximise your potential on the course.",
    "about_the_long": "THE LONG AWAITED ANSWER TO GOLFER'S BACK NINE FATIGUE",
    "about_how_do_work": "HOW DO OUR PRODUCTS WORK?",
    "about_echoing": "Echoing an increasing demand from PGA Tour professionals for performance nutrition, SSP Golf Performance Bars bring tour quality performance nutrition direct to your game.",
    "about_multi_stage": "MULTI-STAGE FORMULA",
    "about_our_multistage": "Our multistage formula of simple and complex carbohydrates fuels your body and mind with both immediate and long term energy. Drip feeding you for around two hours. Ideal for combating back nine fatigue and your overall performance levels on the course.",
    "about_fuel": "Fuel Your Body With Performance Nutrition",
    "about_fuelling": "Fuelling your body also fuels your mind and it’s your mind that makes critical decisions such as club selection, estimating distances and reading the green. A tired mind makes bad decisions.",
    "about_dont_crash": "DON'T CRASH AND BURN",
    "about_too_many": "Too many rounds are compromised by the last few holes which can let many golfers down as fatigue and tiredness begins to kick in. With our carefully developed performance bars, you can be sure to solve this problem at its core, allowing you to finish a good round as alert and energised as you started it.",
    "about_why_not_check": "Why not check out our Golf Nutrition pages for advice on how to eat for golf.",

    "trade_8_reasons": "8 DŮVODŮ PRO NÁKUP ENERGETICKÝCH TYČINEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Pouze 26% golfistů si koupí občerstvení v profesionálním obchodě",
    "trade_25percent_golfers": "25% golfistů si přinese vlastní občerstvení z důvodu nedostatečné nabídky",
    "trade_31percent_golfers": "31% golfisty nemá rádo jíst cukrovinky během hry",
    "trade_72percent_women": "72% golfistek nebude během hry jíst cukrovinky",
    "trade_18percent_golfers": "18% golfistů se vyhýbá konzumaci cukrovinek (diabetici nebo ze zdravotních důvodů)",
    "trade_88percent_golfers": "88% golfistů nemá rádo v létě konzumaci čokolády, protože se topí v tašce a může jim zašpinit výstroj",
    "trade_45percent_golfers": "45% golfistů říká, že hledají zdravější občerstvení",
    "trade_79percent_golfers": "79% golfistů říká, že by snědli energetickou tyčinku, pokud by to zlepšilo jejich hru",
    "trade_what_is_GPEB": "What is the Golf Performance Energy Bar?",
    "trade_GPEB_is": "The Golf Performance Energy bar is a multi-stage performance energy bar that has been developed for the energy needs of golfers only.",
    "trade_why_does": "Why does a golfer need a specific energy bar?",
    "trade_this_question": "This question can take many different angles, all of which are of relevance: 1.The energy requirement for golf is different than other sports/activities. 2.The Golf Performance Energy Bars have the perfect amount of calories to give the golfer the performance energy he/she needs without having them feel hungry or full. 3.The bars have both simple carbohydrates and complex carbohydrates (your instant and long term energy sources), which will improve your game by giving you the right energy at the right time. 4.These bars are made from real food ingredients – oats, rice, wheat along with real fruit and Belgian Dark Chocolate – not powders like most energy bars. This gives the bars a great taste which we always receive compliments on! 5.100% natural (no artificial colours, flavourings and preservatives)",
    "trade_how_does_work": "How does the bar actually work?",
    "trade_as_you_consume": "As you consume the bar the simple carbohydrates (instant energy) release into the bloodstream for the working muscles and brain, while the complex carbohydrates (long term energy) get stored and then start to slowly release after around 15-20 minutes. This gives the golfer a steady supply of the right type of energy which lasts for over nine holes. In turn, this aids in enhancing your performance while simultaneously providing you with a tasty, satisfying snack.",
    "trade_how_do_you": "How do you use the bar?",
    "trade_recommended": "It is recommended that you eat 1/3 of a bar every three holes beginning on the 10th; particularly on the Back 9 when your body has an energy level deficit. This allows the simlpe and complex carbohydrates to be fed into the body in the most efficient manner",
    "trade_what_about": "What about bananas, healthy food bars and sports bars?",
    "trade_calories": "The calories in a banana last for 2-3 holes, and the type of energy you get from a banana depends on how ripe it is. The riper the banana the more sugar it has and the faster it releases into the bloodstream. The greener the banana the more starch it has and the slower it releases into your bloodstream. You would need to eat between 3-4 bananas for the energy required to play 9 holes of golf. A healthy food bar is just what it says it is – something that’s healthy to eat. It is not made with any thoughts to what you need to get the most out of your golf game. Normally, these bars are low calories and do not have sufficient carbohydrates (energy) for the game of golf. Sport drinks are basically sugar water with a minimal amount of electrolytes (sodium, potassium etc). Large amounts of electrolytes are lost during intense cardiovascular activity – long distance running, biking, sprinting, etc.",
    "trade_why_do_the_bars": "Why do the bars have over 400 calories?",
    "trade_golfers": "Golfers are normally on the course for 3.5- 4 hours and during that time they will walk on average 4-5 miles, along with pushing a trolley or carrying their bags, practice swings, etc. This means that a male of average height and weight will be using between 1000-1300 calories (larger males will use more calories). Women use between 800-1000+ calories over 18 holes. There are a certain amount of calories a golfer needs to re-fuel his/her system without making them feel too full or hungry. Because my background is in sports kinesiology, I calculated and developed a bar that would slowly release energy based on the above. With this bar, and when eaten a 1/3 every 3 holes, the golfer is able to satisfy those energy requirements without feeling hungry or full.",
    "trade_isnt_400_much": "Isn't 400 calories too many for the female golfer?",
    "trade_no": "NO! The reason being that even though women may weigh less than men they work just as hard over 18 holes and need to replenish their energy systems if they want to reach maximum performance.",
    "trade_info": "Information about ingredients and nutritional values?",
    "trade_first_ingredient": "The first ingredient in our bars is oats, along with rice crisps, wheat and real fruit (Apricots, Blueberries, Cranberries, Goji berries and Raisins). For our Chocolate/Toffee Chip bar we use Belgian Dark Chocolate – known for its incredible flavour. We then bake the bars which give them a taste and texture second to none. Since we are all concerned with the saturated fat content in the foods we eat, the Golf Performance Energy Bars have only 9-10% depending on which bar you eat, which runs along the same guidelines that the government recommends for health. If you’re using the golf performance bar while on the course, your body is burning the small amount of saturated fat in the form of energy from the bar! Every calorie in these bars is utilised as energy- not one calorie will be stored in your system!",

    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVĚTĚ"
}