{
    "general_click_here_to_order": "KLIKNĚTE ZDE A KONTAKTUJTE NÁS",
    "general_24_times_90_grams": "24 times 90 grams",
    "general_nutritional_values": "Nutriční hodnoty",
    "general_features": "Složení",
    "general_hydration": "HYDRATACE: PÍT, PÍT, PÍT",
    "general_dont_forget_hydrated": "Nezapomeňte na pitný režim během celého kola. Po každé jamce vypijte trochu vody. Během golfového kola byste se měli zaměřit na konzumaci 40% - 50% z vašeho celkového denního příjmu vody. Pokud je váš denní příjem vody 2 litry, během celého kola byste spotřebovali přibližně 1 litr vody. Ve velmi horkém dni můžete tento objem zdvojnásobit",
    "general_average": "PRŮMĚRNÝ HRÁČ SPÁLÍ 1 200 KALORIÍ PŘI NOŠENÍ BAGU BĚHEM GOLFOVÉ HRY NA 18 JAMEK. PROČ HLEDAT KOMPROMISY, KDYŽ PŘIJDE NA VAŠI VÝŽIVU NA HŘIŠTI?",
    "general_per_90_grams": "Na 90g tyčinku",
    "general_grams": "Gramů",
    "general_carbohydrates": "Sacharidy",
    "general_sugar": "z toho cukry",
    "general_protein": "Bílkoviny",
    "general_fibre": "Vláknina",
    "general_fats": "Tuky",
    "general_saturates": "z toho nasycené mastné kyseliny",
    "general_salt": "Sůl",

    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutriční tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINEK SSP GOLF ENERGY BARS",
    "home_echoing": "V reakci na zvyšující se poptávku profesionálů PGA Tour po výkonnostní výživě, SSP Golf přináší kvalitní výživu na podporu výkonu přímo VÁM.",
    "home_unique": "UNIKÁTNÍ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný vícestupňový vzorec jednoduchých a složitých sacharidů pohání vaše tělo a mysl okamžitou i dlouhodobou energií. Tento vícestupňový vzorec vám pomůže odehrát druhou polovinu hry s plnou energií.",
    "home_first_in_world": "PRVNÍ NA SVĚTĚ",
    "home_first_time": "Poprvé na světě byla inovativní tyčinka SSP GOLF PERFORMANCE ENERGY BAR vědecky vyvinutá na boj proti únavě v druhé části golfového kola, optimalizaci výkonu a zlepšení výkonnosti profesionálních i amatérských golfistů ve všech oblastech jejich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou směsí jednoduchých a složitých sacharidů. Produktová řada tyčinek SSP GOLF PERFORMANCE ENERGY BAR byla vyvinuta s ohledem na každodenní požadavky golfistu.",
    "home_longterm_and_shortterm": "DLOUHODOBÁ A KRÁTKODOBÁ ENERGIE",
    "home_positive_benefits": "Zatímco pozitivní přínosy sportovní výživy byly oceněny v celé řadě dalších sportů, golf byl dosud téměř úplně přehlížen. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR se snaží tuto nerovnováhu řešit poskytováním výživy pro golfisty jednoduchým způsobem bez chemikálií, který umožňuje postupné uvolňování energie do jejich těl a myslí v průběhu kola.",
    "home_used_by_pros": "POUŽÍVANÉ PROFESIONÁLY",
    "home_technology": "Technologie a teorie, které stojí za našimi tyčinkami používají profesionální sportovci již více než deset let. Recept pro Vás upravil náš expert na sportovní výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGII PRO SVÉ TĚLO A MYSL.",
    "home_fuelling_your_body": "Energií nabité tělo také podporuje zároveň i Vaši mysl a je to právě Vaše mysl, která během hry dělá důležitá rozhodnutí. Je třeba zaměřit se na výběr hole, odhad vzdálenosti a čtení greenu. Unavená mysl může v těchto důležitých chvílích pro hru dělat chyby.",
    "home_its_all_about_ingredients": "JE TO VŠE O SLOŽKÁCH",
    "home_oats": "OVES",
    "home_oats_is_one_of_healthiest": "Oves patří mezi jedno z nejzdravějších zrn na zemi. Bezlepkové celé zrno je skvělým zdrojem důležitých vitamínů, minerálů, vlákniny a antioxidantů.",
    "home_fruits": "OVOCE",
    "home_nutrients_in_fruit": "Výživové látky v ovoci jsou životně důležité pro zdraví a regeneraci Vašeho těla. Pro výrobu tyčinky se používají důsledně vybrané plody ovoce.",
    "home_berries": "BOBULOVÉ OVOCE",
    "home_when_it_comes_to_health" :"Pokud jde o zdraví, bobule mají vynikající pověst a jsou plné antioxidantů.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda se vyrábí ze semen kakaovníku a těšíme se z ní již tisíce let.",
    "home_check_out_our": "VIZ NAŠE STRÁNKY Jak Se Stravovat Při Golfu",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhé devítky“ ovlivňuje výkon 95% golfisty, proto společnost SSP vytvořila tyčinku GOLF PERFORMANCE ENERGY BAR, která vám dodá energii a pomůže Vám lépe se soustředit na Vaši hru, abyste mohli podávat co nejlepší výkony.",
    "gpeb_packed": "BALENÍ PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR jsou vynikající a nabité jedinečným vícestupňovým složením jednoduchých a složitých sacharidů. Dodávají tělu energii, aby ji bylo možné použít, když to nejvíc potřebujete. Všechny tyčinky jsou pečlivě vyrobeny ručně s vynikajícími kombinacemi ovsa, ovoce, bobulí a čokolády. Všechny byly vyvinuty s ohledem na požadavky golfových hráčů. To znamená, že pomalu uvolňují energii a pohánějí vás během Vaší hry a pomáhají snižovat Vaše skóre.",
    "gpeb_6_flavours": "ŠEST SKVĚLÝCH JEDINEČNÝCH PŘÍCHUTÍ",
    "gpeb_chocolate_orange": "ČOKOLÁDA A POMERANČ",
    "gpeb_apple_cinnamon": "JABLKO A SKOŘICE",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCE A OVES",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BÍLÁ ČOKOLÁDA A JAHODY",
    "gpeb_why_not_check":  "Proč nezkusit naše stránky Jak se stravovat při golfu www.mofito.eu/nutrition-tips",
    "gpeb_if_you_are_looking": "Pokud hledáte něco jiného a chcete udělat dojem, nehledejte nic jiného než světově nejprodávanější energetický golfovou tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR udělají skvělý dojem.r. SSP GOLF PERFORMANCE ENERGY BAR jsou dokonalým doprovodem k vaší příští akci a udělají skvělý dojem.",

    "chocolate_orange_title": "SSP GOLF PERFORMANCE BARS - ČOKOLÁDA a POMERANČ",
    "chocolate_orange_ingredients": "INGREDIENTS: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE BARS - JABLKO a SKOŘICE",
    "apple_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE BARS - ČOKOLÁDA a KARAMEL",
    "chocolate_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE BARS- OVOCE A OVES ",
    "fruit_oats_ingredients": "INGREDIENTS: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE BARS- SUPERBERRY",
    "superberry_ingredients": "INGREDIENTS: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE BARS- BÍLÁ ČOKOLÁDA A JAHODY",
    "white_chocolate_strawberry_ingredients": "INGREDIENTS: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Tato stránka s tipy na golfovou výživu vám poskytne informace o tom, jak se při golfu stravovat efektivně.",
    "nt_nutrition": "Golfová výživa se rychle stává uznávaným způsobem, který pomáhá snižovat vaše skóre. Ať už jste golfový profesionál nebo vášnivý amatérský hráč, správné stravování umožňuje, aby vaše tělo a mysl byly během celého kola dobře zásobené a umožnily vám lépe se rozhodovat během hry.",
    "nt_founder": "Zakladatel společnosti SSP Golf, Lance Geringer BA, kineziolog, osobní trenér a výživový poradce původem z Los Angles, napsal několik rad, abyste se naučili, jak efektivně udržovat své tělo plné energie a hydratované podle různých golfových scénářů.",
    "nt_understanding": "POROZUMĚNÍ ZÁKLADUM GOLFOVÉ VÝŽIVY",
    "nt_nine_afternoon": "STRAVOVÁNÍ PŘI HRE 9 JAMEK ODPOLEDNE",
    "nt_eighteen_morning": "STRAVOVÁNÍ PŘI HRE 18 JAMEK RÁNO",
    "nt_eighteen_afternoon": "STRAVOVÁNÍ PŘI HRE 18 JAMEK ODPOLEDNE",
    "nt_27_corporate": "STRAVOVÁNÍ PŘI HRE 27 JAMEK ZA DEN",
    "nt_36_corporate": "STRAVOVÁNÍ PŘI HRE 36 JAMEK ZA DEN",
    "nt_hour_down": "Pokud máte hodinu tréninku na driving range nebo hrajete dvě kola za sebou, myslete na své energetické hladiny. Pokud jste unavení, nebudete moci podat nejlepší výkon. Pokud trénujete, pak se ujistěte, že jste dobře hydratovaní a nabití energií.",
    "nt_half_hour": "Pokud máte v plánu půl hodiny tréninku na driving range cestou z práce, pak nebudete potřebovat golfovou tyčinku. Potřebujete jen trochu vody a možná nějaké ovoce. Možná banán nebo proteinový koktejl. Ale pokud si jdete po práci zahrát jedno kolo, měli byste přemýšlet o tom, jak načerpáte energii do těla, abyste i na 18. jamke cítili v pořádku. Prohlédněte si některé z nižššie uvedených tipů a zkuste najít systém, který vám vyhovuje. Získáte tak nejlepší šanci snížit své skóre.",
    "nt_average_golfer": "PRŮMĚRNÝ HRÁČ SPALUJE 1 200 KALORIÍ PŘI NOŠENÍ BAGU BĚHEM GOLFOVÉ HRY NA 18 JAMEK.",
    "nt_why_compromise": "PROČ HLEDAT KOMPROMISY, KDYŽ PŘIJDE NA VAŠI VÝŽIVU NA HŘIŠTI?",

    "basics_title": "POROZUMĚNÍ ZÁKLADUM GOLFOVÉ VÝŽIVY",
    "basics_lance": "Lance Geringer BA (sportovní kineziolog, osobní trenér a výživový poradce) vás provede základy golfové výživy",
    "basics_whether_you_play_quick": "Ať už hrajete rychlých devět jamek po práci nebo dvoukolový firemní / společenský turnaj, jedna věc, na kterou mnoho golfistů zapomene při plánování svého dne, je jídlo. Často jsem viděl lidi, jak nabírají láhev vody a sahají po čokoládové tyčince, kdy platí za svou hru. Jakkoliv mnoho jamek hrajete, skutečně vám čokoládová tyčinka dodá potřebnou energii? Zde pomáhá pochopení základů golfové výživy.",
    "basics_no_because": "NE! Čokoládové tyčinky nepomohou. Protože jsou plné cukru a protože nemají složité sacharidy (dlouhodobá energie). Na pár jamek budete mít energii, ale nevydrží na celou hru. Nakonec máte pocit, že vaše energie byla vyčerpána. Znovu pocítíte hlad - kvůli poklesu hladiny cukru v krvi.",
    "basics_our_energy_bars": "Naše energetické tyčinky obsahují dokonalou směs jednoduchých a složitých sacharidů. Pomalu uvolňuje energii a dodává vám ji během celé hry.",
    "basics_hungry_or_full": "HLADOVÝ NEBO PLNÝ",
    "basics_no_matter": "Bez ohledu na to, kolik jamek hrajete, mít správné jídlo by mělo být stejně důležité jako vaše hole, míče a voda! Abyste byli na hřišti co nejlepší, musíte odehrát své kolo bez pocitu hladu nebo přílišné sytosti. Pokud toužíte po jídle, nebudete se umět soustředit. Pokud se budete cítit plní, budete příliš malátní na to, abyste podávali maximum.",
    "basics_hunger_o_meter": "HLADO-METR: JAK JSTE NA TOM VY?",
    
    "nine_afternoon_title": "STRAVOVÁNÍ PŘI HRE 9 JAMEK",
    "nine_afternoon_golf_nutrition": "GOLFOVÁ VÝŽIVA - HRANÍ 9 JAMEK ODPOLEDNE",
    "nine_afternoon_golf_correctly": "Golfový výživa nebo správné stravování při golfu je skutečně docela jednoduché, i když hrajete pouze 9 jamek. Zde je několik rad, jak nabít tělo na odpolední kolo.",
    "nine_afternoon_90_mins_before": "90 MINUT PŘED STARTEM",
    "nine_afternoon_try_finished": "Zkuste se před hrou najíst. Pokud jste nestihli oběd, dejte si sendvič (připravte si ho sami, kupte si ho na místní čerpací stanici nebo si ho dejte v klubu). Snažte se jíst celozrnný chléb s libovými kousky masa a minimálním dresinkem. Na druhé straně, pokud máte rádi pouze bílý chléb a hodně dresinku, je to vždy lepší než kdybyste nejedli vůbec nic. Pamatujte, že na hřišti nechcete myslet na hlad!",
    "nine_afternoon_during_nine": "BĚHEM HRY NA 9 JAMEK",
    "nine_afternoon_15_mins_before": "15 minut před začátkem hry můžete sníst jednu třetinu energetické tyčinky SSP Golf Performance Energy Bar, potom na jamkách čtyři a sedm postupně zbylé dvě třetiny. To vám bude postupně dodávat energii během vaší hry a budete spokojeni.",
    
    "18_moring_title": "STRAVOVÁNÍ PŘI HRE 18 JAMEK",
    "18_moring_golf_nutrition": "GOLFOVÁ VÝŽIVA - HRA NA 18 JAMEK RÁNO",
    "18_moring_golf_correctly": "Golfový výživa nebo správné stravování při golfu je ve skutečnosti docela jednoduché. Zde je několik rad, jak nabít tělo na ranní kolo.",
    "18_moring_breakfast_90_mins_before": "SNÍDANĚ - 90 MINUT PŘED ZAČÁTKEM HRY",
    "18_moring_try_healthy_breakfast": "Snažte se jíst zdravé snídani z komplexních sacharidů, jako jsou müsli, toasty a džem, koláče, bageta atd. Velké smažené snídaně nebo pár slaninových specialit, i když jsou vynikající, jsou plné kalorií a sodíku. Budete se po nich cítit ťěžko a nafouklý. Pokud se už rozhodnete pro smažené snídaně, pokuste sníst pouze polovinu z nich. Pokud budete snídat takto, budete mít dostatek energie na první devítku.",
    "18_moring_front_nine": "PRVNÍ DEVÍTKA",
    "18_moring_if_you_dont": "Pokud se nedostanete na snídani před tím, než budete hrát, nejlepším způsobem, jak se správně zásobit energií a udržovat efektivní golfovou výživu, je sníst jednu třetinu tyčinky SSP Performance Energy Bar 15 minut před startem. Pak dejte další třetinu na 4. jamce. Na jamce 7 snězte zbytek. Banány jsou také skvělým občerstvením, ale pamatujte, že střední banán má pouze 110 kalorií jednoduchých cukrů s rychlým uvolňováním. Potřebujete dlouhodobou energii, která se dostane do těla během celé hry.",
    "18_moring_back_nine": "DRUHÁ DEVÍTKA",
    "18_moring_eat_one_third": "Jezte jednu třetinu tyčinky SSP Golf Performance Energy Bar na jamce číslo 10, jednu třetinu na odpališti 13. a poslední třetinu na jamce číslo 16. Pokud jste dodržovali pitný režim, měli byste se stále cítit nabití energií.",
    
    "18_evening_title": "STRAVOVÁNÍ PŘI HRE NA 18 JAMEK",
    "18_evening_golf_nutrition": "GOLFOVÁ VÝŽIVA - HRA NA 18 JAMEK ODPOLEDNE",
    "18_evening_golf_correctly": "Golfový výživa nebo správné stravování při golfu je ve skutečnosti docela jednoduché. Zde je několik rad, jak nabít tělo na ranní kolo.",
    "18_evening_breakfast_90_mins_before": "OBĚD - 90 MINUT PŘED ZAČÁTKEM HRY",
    "18_evening_for_afternoon": "Na odpolední kolo vyměňte snídaně za oběd, který se skládá z bílkovin (kuřecí maso nebo ryby), komplexních sacharidů (rýže, těstoviny nebo brambory) a zeleniny. Pokud si nemůžete dát pořádný oběd, dejte si sendvič (připravte si ho sami, kupte si ho na místní čerpací stanici nebo si ho dejte v klubu). Snažte se jíst celozrnný chléb s libovými kousky masa a minimálním dresinkem. Na druhé straně, pokud máte rádi pouze bílý chléb a hodně dresinku, je to vždy lepší než kdybyste nejedli vůbec nic. Pamatujte, že na hřišti nechcete myslet na hlad! Zkuste počkat 60 - 90 minut, dokud vyrazíte z odpaliště, a potom postupujte podle těchto pokynů:",
    "18_evening_starting_off": "ZAČÍNÁME",
    "18_evening_for_energised": "Pro skvělé golfové kolo nabité energií ve vašem těle si dejte jednu třetinu SSP Golf Performance Energy Bar 15 minut před odpálením. Třetinu pak snězte na jamce",
    "18_evening_hole_47101316": "číslo 4. a následně na jamce číslo 7. Druhou tyčinku SSP Golf Performance Energy Bar na druhé devítce. Třetinu na jamce číslo 10. třetinu na jamce číslo 13. a poslední třetinu na jamce číslo 16.",
    "18_evening_if_you_feel_like": "Banány jsou také skvělým občerstvením, ale pamatujte, že střední banán má pouze 110 kalorií jednoduchých cukrů s rychlým uvolňováním. ",
    "18_evening_18_hole_click_here": "Tipy pro 18 jamek ráno najdete kliknutím sem",
    
    "27_corporate_title": "PLAYING 27 HOLES [CORPORATE/SOCIETY DAYS]",
    "27_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING A ROUND AND A HALF",
    "27_corporate_golf_correctly": "Golf nutrition or eating correctly for a round of golf is actually quite simple. Here are some tips on fuelling your body for a 27 holes of corporate or society golf.",
    "27_corporate_first_round": "FIRST ROUND",
    "27_corporate_since_usual": "Since the usual 9 + 18 day starts with something to eat, then playing 9 holes, having lunch and then a further 18 holes, what you should try to do is eat the normal food given on these days and utilising it along with your SSP Golf Performance Bar for maximum performance. A bacon butty will suffice if you eat only one – any more than that and you’ll more likely get that dreaded bloat and sluggish feeling. Try to finish your breakfast 30 minutes before your tee-off time. This along with a couple of bananas should keep you going for 9 holes.",
    "27_corporate_first_nine": "FIRST NINE",
    "27_corporate_30_mins_before": "30 mins before tee-off bacon or egg butty",
    "27_corporate_between_holes": "Between holes two and four half a banana",
    "27_corporate_between_holes_five": "Between holes five and seven half a banana",
    "27_corporate_lunch": "LUNCH",
    "27_corporate_15_mins_before": "15 mins before tee-off eat one third of a Golf performance Bar. You can skip this if you feel fine. Then, eat a third of a bar between the following holes",
    "27_corporate_holes_71115": "Holes 7,11,15",
    "27_corporate_finish": "You can finish the rest of your bar ready for a few pints in the club house",
    
    "36_corporate_title": "PLAYING 36 HOLES [CORPORATE/SOCIETY DAYS]",
    "36_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING 2 ROUNDS BACK TO BACK",
    "36_corporate_two_rounds": "Golf nutrition for two rounds of golf is actually quite simple. Here are some tips on fuelling your body for a 36 hole corporate or society day.",
    "36_corporate_first_round": "FIRST ROUND",
    "36_corporate_front_nine": "FRONT NINE",
    "36_corporate_if_you_dont": "If you don’t get round to eating breakfast before you play, then the best way to fuel yourself properly and maintain effective golf nutrition is to eat one third of a SSP Performance bar 15 minutes before teeing off. Then have another third on the 4th hole. On hole 7 eat one third. Bananas are also a great snack but remember a medium banana only has 110 calories of simple quick release sugars. You need long term energy that will dip feed your body throughout your game.",
    "36_corporate_back_nine": "BACK NINE",
    "36_corporate_eat_one_third": "Eat one third of a bar an hole 10, one third on the 13 tee and the final third on hole 16. Just as long as you have kept hydrated you should still feel energised and ready for lunch.",
    "36_corporate_lunch": "LUNCH",
    "36_corporate_36_holes": "Thirty-six holes can equate to up to 10 hours of golf, so you’ll definitely need plenty of carbohydrates and water. Before you set off on your second round try to stop, eat, hydrate and rest for around 60-90 minutes. Remember to take it easy on the beer. You don’t want to be three off the tee on your first hole. If you’re not going to stop for lunch then we would advise that you start eating one third of a bar between the end of round 1 and the beginning of round 2. You will just need to eat one further third of a bar every three holes until you finish the round.",
    "36_corporate_when_having": "When having lunch go for a lean protein source such as chicken or fish. Also make sure you have a complex carbohydrate (potato, rice or pasta) and simple carbohydrate (vegetable) with your meal. Don’t forget to allow your food to go down. Wait at least an hour and a half before teeing off if you’re having a big meal.",
    "36_corporate_round_2": "ROUND 2",
    "36_corporate_if_you_are_full": "If you’re still full from lunch and your energy levels are fine you might also decide to skip one third of the bar between holes three and four. Still try and follow the general guidelines for the rest of the round (eating one third of a bar every three holes). In short, you should start snacking before you start feeling peckish.",

    "about_who": "KDO JE MOFITO?",
    "about_mofito": "Mofito (vlastněné společností TWU s.r.o.) je výhradním distributorem SSP Golf Performance Energy Bars v zemích Slovensko, Česká republika, Rakousko, Polsko, Maďarsko, Slovinsko a Chorvatsko.",
    "about_who_ssp": "KDO JE SSP GOLFOVÁ VÝŽIVA?",
    "about_sport_scientific": "The Sports of Products (SSP Golf), The Home of Golf Nutrition je stoprocentní dceřinou společností skupiny Rowallan Group. Má více než 40 let zkušeností v oblasti sportu, volného času a zdravotnictví.",
    "about_family_business": "RODINNÝ PODNIK",
    "about_spanning": "Náš rodinný podnik, který budujeme po čtyři generace, stál v čele inovací ve volno časovém průmyslu. Včetně výstavby bowlingových drah, barů, restaurací, organizování akcí, a výroby automatů pro národní loterie. ",
    "about_international": "MEZINÁRODNÍ",
    "about_based_in": "Společnost SSP Golf sídlí v Brentwood v Essexu. Má také divizi v Jacksonville na Floridě. Společnost v současnosti zaměstnává 55 zaměstnanců, kteří pracují v 6 podnicích ve Velké Británii a USA.",
    "about_decade": "DEKÁDA GOLFOVÉ VÝŽIVY",
    "about_over_twelve": "Za posledních dvanáct let SSP neúnavně pracovala na tom, aby si po celém světě získala reputaci v oblasti výroby golfových výživových produktů, které poskytují výkon, chuť, kvalitu a důvěru.",
    "about_investment": "INVESTICE",
    "about_investing": "SSP investovalo hodně peněz do mnoha oblastí podnikání. Inovace i technologie jsou v čele vývoje nových produktů a chutí. ",
    "about_future": "BUDOUCNOST",
    "about_innovation": "“Inovace a kreativita jsou v naší DNA a jsou jádrem všeho, co děláme v SSP.“",
    "about_average_golfer": "PRŮMĚRNÝ HRÁČ SPALUJE 1 200 KALORIÍ PŘI NOŠENÍ BAGU BĚHEM GOLFOVÉ HRY NA 18 JAMEK",
    "about_check_out": "VYZKOUŠEJTE NAŠE STRÁNKY JAK SE STRAVOVAT BĚHEM GOLFU",
    "about_mission": "NAŠA MISE",
    "about_lowering": "Snížení skóre a poskytnutí řešení golfové únavy golfistům na hřišti bude vždy jádrem SSP Golf.",
    "about_our_mission_is": "Naším posláním je zůstat světovým lídrem ve výživě podporující golfové výkony s neustálým odhodláním vyvíjet produkty pro golfisty, které zvýší jejich výkonnost a sníží jejich skóre.",
    "about_average_18_hole": "V průměru spálí hráč v golfovém kole s 18 jamkami až ohromujících 1 200 kalorií. To je více než 66 kalorií na jamku. Výživa je na golfovém hřišti často zanedbávána, avšak naše výrobky jsou vyrobeny tak, aby řešily právě tento problém.",
    "about_make_sure_your_clubs": "Než se vydáte na kolo, ujistíte se, že vaše hole, míčky a oděv jsou v nejlepší formě. Proč tedy tolik lidí neřeší svou výživu?",
    "about_part_of_mission": "Součástí našeho poslání je používat ve všech našich výrobcích ty nejjemnější přísady. Používáme nejlepší oves, čokoládu a ovoce pocházející z celého světa. Každá ručně vyrobená tyčinka je upečená do zlatova v naší pekárně ve Velké Británii. Jsme hrdí na náši skvělou chuť a funkčnost, abyste si svou hru mohli vychutnat na maximum. ",
    "about_tackle": "Bojujte s únavou a maximalizujte svůj potenciál na hřišti.",
    "about_the_long": "DLOUHODOBĚ OČEKÁVÁNA ODPOVĚĎ PROTI GOLFOVÉ ÚNAVĚ DRUHÉ DEVÍTKY",
    "about_how_do_work": "JAK NAŠE PRODUKTY PRACUJÍ?",
    "about_echoing": "Odezvou na zvyšující se poptávku profesionálů PGA Tour po výkonnostní výživě,&nbsp; přinášejí SSP&nbsp; Golf Performance Bars výkonnou výživu&nbsp; přímo pro vaší hru.",
    "about_multi_stage": "VÍCESTUPŇOVÝ VZOREC",
    "about_our_multistage": "Náš vícestupňový vzorec jednoduchých a složitých sacharidů pohání vaše tělo a mysl okamžitou i dlouhodobou energií. Postupně vám přináší energii na alespoň dvě hodiny. Ideální na boj proti únavě druhé devítky a na vaši celkovou úroveň výkonu na hřišti. ",
    "about_fuel": "Dodejte svému tělu potřebnou výživu",
    "about_fuelling": "Energie pro vaše tělo také podporuje vaši mysl a je to právě vaše mysl, která dělá kritické rozhodnutí, jako je výběr hole, odhad vzdálenosti a čtení dráhy patu. Unavená mysl dělá špatné rozhodnutí.",
    "about_dont_crash": "NEZHORTE NA KONCI",
    "about_too_many": "Příliš mnoho golfových kol je zničeno několika posledními jamkami, které mohou mnohé golfisty nechat klesnout, když je začne dostávat únava. Pomocí našich pečlivě vyvinutých výkonnostních tyčinek můžete tento problém vyřešit, což vám umožní dokončit dobrý výsledek a zustat stejně ostražitý a nabitý energií, než když jste hru začali.",
    "about_why_not_check": "Proč se nepodívat na naše stránky o Golfove výžive, kde najdete rady, jak se stravovat pro golf.",

    "trade_8_reasons": "8 DŮVODŮ PRO NÁKUP ENERGETICKÝCH TYČINEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Pouze 26% golfistů si koupí občerstvení v profesionálním obchodě",
    "trade_25percent_golfers": "25% golfistů si přinese vlastní občerstvení z důvodu nedostatečné nabídky",
    "trade_31percent_golfers": "31% golfisty nemá rádo jíst cukrovinky během hry",
    "trade_72percent_women": "72% golfistek nebude během hry jíst cukrovinky",
    "trade_18percent_golfers": "18% golfistů se vyhýbá konzumaci cukrovinek (diabetici nebo ze zdravotních důvodů)",
    "trade_88percent_golfers": "88% golfistů nemá rádo v létě konzumaci čokolády, protože se topí v tašce a může jim zašpinit výstroj",
    "trade_45percent_golfers": "45% golfistů říká, že hledají zdravější občerstvení",
    "trade_79percent_golfers": "79% golfistů říká, že by snědli energetickou tyčinku, pokud by to zlepšilo jejich hru",
    "trade_what_is_GPEB": "Proč tyčinky SSP GOLF PERFORMANCE ENERGY BAR?",
    "trade_GPEB_is": "Golf Performance Energy bar je vícestupňová energetická tyčinka, která byla vyvinuta hlavně pro energetické potřeby golfisty.",
    "trade_why_does": "Proč golfisté potřebují specifickou energetickou tyčinku?",
    "trade_this_question": "Tato otázka má více různých úhlů pohledu, které jsou ale všechny důležité: Energetická potřeba pro golf je jiná než při jiných sportech / aktivitách. Energetické tyčinky SSP GOLF PERFORMANCE ENERGY BARS mají takové množství kalorií, aby golfistům poskytli energii, kterou potřebují, aniž by měli pocit hladu nebo sytosti. Tyčinky obsahují jednoduché i komplexní sacharidy (Vaše okamžité a dlouhodobé zdroje energie), které zlepší vaši hru tím, že vám dodají správnou energii v pravý čas. Tyto tyčinky jsou vyrobeny ze skutečných potravinových přísad - oves, rýže, pšenice spolu se skutečným ovocem a belgickou tmavou čokoládou - ne z prášků jako většina energetických tyčinek. To dává tyčinkám skvělou chuť, kterou mají naši klienti rádi! 100% přírodní (bez umělých barviv, aromat a konzervantů)",
    "trade_how_does_work": "Jak vlastně tyčinky fungují?",
    "trade_as_you_consume": "Při konzumaci tyčinky se jednoduché sacharidy (okamžitá energie) uvolňují do krve pro svaly a mozek, zatímco komplexní sacharidy (dlouhodobá energie) se ukládají a pak se pomalu začnou uvolňovat asi po 15-20 minutách. To dává golfistovi stálý přísun správného typu energie, který vydrží na více než devět jamek. Tímto způsobem pomůže zvýšit Váš výkon a zároveň vám poskytne chutné občerstvení.",
    "trade_how_do_you": "Jak používat tyčinky SSP GOLF PERFORMANCE ENERGY BAR?",
    "trade_recommended": "Doporučuje se sníst 1/3 tyčinky každé tři jamky od 10. zejména při druhé 9, když má Vaše tělo nedostatek energie. Toto umožňuje nejefektivnějším způsobem přísun jednoduchých a komplexních sacharidů do těla",
    "trade_what_about": "Jak jsou na tom banány, tyčinky se zdravým jídlem a sportovní tyčinky?",
    "trade_calories": "Kalorie v banánu vydrží 2  - 3 jamky a druh energie, kterou z banánu získáte, závisí na tom, jaký je zralý. Čím je banán zralejší, tím více cukru má a tím rychleji se uvolňuje do krve. Čím je banán zelenější, tím má více škrobu a pomaleji se uvolňuje do krve. Potřebovali byste sníst 3 - 3 banány, abyste získali energii potřebnou na hraní 9 jamek golfu.Tyčinka zdravého jídla je to, co říká, že je - něco, co je zdravé jíst. Není určena k tomu, co potřebujete, abyste ze své golfové hry dostali maximum. Za normálních okolností jsou tyto tyčinky nízkokalorické a nemají dostatek sacharidů (energie) na golf.Sportovní nápoje jsou v podstatě cukrová voda s minimálním množstvím elektrolytů (sodík, draslík atd.). Velké množství elektrolytů se ztratí při intenzivní kardiovaskulární činnosti - běh na dlouhé vzdálenosti, kolo, sprint atd.",
    "trade_why_do_the_bars": "Proč mají tyčinky více než 400 kalorií?",
    "trade_golfers": "Golfisté jsou obvykle na hřišti 3,5 - 4 hodiny a za ten čas projdou v průměru 6 až 8 km spolu s tlačením vozíku nebo přenášením bagů, údery atd. To znamená, že muž průměrné výšky a hmotnosti zkonzumuje mezi 1 000 - 1 300 kalorií (větší muži spálí více kalorií). Ženy spotřebují při 18 jamkách mezi 800 až 1 000 kaloriemi. Golfisté potřebují určité množství kalorií, aby doplnil energii, aniž se cítili příliš plní nebo hladoví. Protože máme znalosti a zkušenosti ve sportovní kineziologií, na základě výše uvedeného jsme vyvinuli tyčinku, která pomalu uvolňuje energii. S touto tyčinkou a při konzumaci 1/3 každé 3 jamky je golfista schopen uspokojit tyto energetické požadavky bez pocitu hladu nebo sytosti.",
    "trade_isnt_400_much": "Není 400 kalorií pro golfistku příliš mnoho?",
    "trade_no": "NE! Důvodem je, že i když ženy mohou vážit méně než muži, na 18-ti jamkách pracují stejně tvrdě a pokud chtějí dosáhnout maximální výkon, musí doplnit své energetické zásoby.",
    "trade_info": "Jake jsou informace o složkách a výživových hodnotách?",
    "trade_first_ingredient": "První ingrediencí v našich tyčinkách je oves, rýžové lupínky, pšenice a pravé ovoce (meruňky, borůvky, brusinky, bobule goji a rozinky). Pro naši čokoládovou / karamelovou tyčinku používáme belgickou tmavou čokoládu - známou svou neuvěřitelnou chutí. Pak pečeme tyčinky, které jim dodají jedinečnou chuť a texturu. Protože se všichni zabýváme obsahem nasycených tuků v potravinách, které konzumujeme, mají tyčinky SSP GOLF PERFORMANCE ENERGY BARS pouze 9 - 10% v závislosti na tom, kterou tyčinku konzumujete, a která se řídí stejnými pokyny, jaké vláda doporučuje pro zdraví. Pokud na hřišti používáte golfovou tyčinku, vaše tělo spaluje malé množství nasycených tuků ve formě energie z tyčinky! Každá kalorie v těchto tyčinkách se využívá jako energie - v těle nebude uložena ani jedna kalorie!",

    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1",
    "footer_in_world": "NA SVĚTĚ",
    
    "contact_contact_us": "KONTAKTUJTE NÁS",
    "contact_write_down": "NAPIŠTE NÁM OTÁZKU A MY SE VÁM BRZY OZVEME.",
    "contact_subject": "Předmět",
    "contact_name": "Jméno",
    "contact_email": "Email",
    "contact_message": "Vaše zpráva",
    "contact_submit": "Odeslat",
    
    "confirm_amazing": "Výborně.",
    "confirm_thank_you": "Děkujeme za Vaši zprávu, brzy se Vám ozveme.",
    "confirm_back": "Zpět",
    "confirm_oops": "Ups...",
    "confirm_something_bad": "Něco se pokazilo a zprávu se nedalo odeslat.",
    "confirm_all_fields": "Třeba vyplnit všechna pole."
}