{
    "general_click_here_to_order": "KLIKNITE TU A KONTAKTUJTE NÁS",
    "general_24_times_90_grams": "24 times 90 grams",
    "general_features": "Features",

    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutričné tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "home_echoing": "V reakcii na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive, SSP Golf prináša kvalitnú výživu na podporu výkonu priamo VÁM.",
    "home_unique": "JEDINEČNÝ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Tento viacstupňový vzorec vám pomôže odohrať druhú polovicu hry s plnou energiou.",
    "home_first_in_world": "PRVÁ NA SVETE",
    "home_first_time": "Prvýkrát na svete bola inovatívna tyčinka SSP GOLF PERFORMANCE ENERGY BAR vedecky vyvinutá na boj proti únave v druhej časti golfového kola, optimalizáciu výkonu a zlepšenie výkonnosti profesionálnych i amatérskych golfistov vo všetkých oblastiach ich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou zmesou jednoduchých a zložitých sacharidov. Produktová rada tyčiniek SSP GOLF PERFORMANCE ENERGY BAR bola vyvinutá s ohľadom na každodenné požiadavky golfistov.",
    "home_longterm_and_shortterm": "DLHODOBÁ A KRÁTKODOBÁ ENERGIA",
    "home_positive_benefits": "Zatiaľ čo pozitívne prínosy športovej výživy boli ocenené v celej rade ďalších športov, golf bol doteraz takmer úplne prehliadaný. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sa snažía túto nerovnováhu riešiť poskytovaním výživy pre golfistov jednoduchým spôsobom bez chemikálií, ktorý umožňuje postupné uvoľňovanie energie do ich tiel a myslí v priebehu kola",
    "home_used_by_pros": "POUŽIVANÉ PROFESIONÁLMI",
    "home_technology": "Technológie a teórie, ktoré stoja za našimi tyčinkami používajú profesionálni športovci už viac ako desať rokov. Recept upravil náš expert na športovú výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGIU PRE SVOJE TELO A MYSEĽ.",
    "home_fuelling_your_body": "Energiou nabité telo tiež podporuje zároveň aj Vašu myseľ a je to práve Vaša myseľ, ktorá počas hry robí dôležité rozhodnutia. Je potrebné zamerať sa na výber palice, odhad vzdialenosti a čítanie grínu. Unavená myseľ môže v týchto dôležitých chvíľach pre hru robiť chyby.",
    "home_its_all_about_ingredients": "JE TO VŠETKO O ZLOŽKÁCH",
    "home_oats": "OVOS",
    "home_oats_is_one_of_healthiest": "Ovos patrí medzi jedno z najzdravších zŕn na zemi. Bezlepkové celé zrno je skvelým zdrojom dôležitých vitamínov, minerálov, vlákniny a antioxidantov.",
    "home_fruits": "OVOCIE",
    "home_nutrients_in_fruit": "Výživové látky v ovocí sú životne dôležité pre zdravie a regeneráciu Vášho tela. Pre výrobu tyčinky sa používajú dôsledne vybrané plody ovocia.",
    "home_berries": "BOBUĽOVÉ OVOCIE",
    "home_when_it_comes_to_health" :"Pokiaľ ide o zdravie, bobule majú vynikajúcu povesť a sú plné antioxidantov.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda sa vyrába zo semien kakaovníka a tešíme sa z nej už tisíce rokov.",
    "home_check_out_our": "POZRITE SI NAŠE STRÁNKY AKO SA STRAVOVAŤ",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhej deviatky“ ovplyvňuje výkon 95% golfistov, preto spoločnosť SSP vytvorila tyčinku GOLF PERFORMANCE ENERGY BAR, ktorá vám dodá energiu a pomôže Vám lepšie sa sústrediť na Vašu hru, aby ste mohli podávať čo najlepšie výkony.",
    "gpeb_packed": "BALENIE PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sú vynikajúce a nabité jedinečným viacstupňovým zložením jednoduchých a zložitých sacharidov. Dodávajú telu energiu, aby ju bolo možné použiť, keď to najviac potrebujete. Všetky tyčinky sú starostlivo vyrobené ručne s vynikajúcimi kombináciami ovsa, ovocia, bobúľ a čokolády. Všetky boli vyvinuté s ohľadom na požiadavky golfových hráčov. To znamená, že pomaly uvoľňujú energiu a poháňajú vás počas Vašej hry a pomáhajú znižovať Vaše skóre.",
    "gpeb_6_flavours": "ŠESŤ SKVELÝCH JEDINEČNÝCH PRÍCHUTÍ",
    "gpeb_new_chocolate_orange": "NOVÁ ČOKOLÁDA A POMARANČ",
    "gpeb_new_apple_cinnamon": "NOVÁ JABLKO A ŠKORICA",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCIE & OVOS",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BIELA ČOKOLÁDA & JAHODY",
    "gpeb_why_not_check":  "Čo tak vyskúšať naše stránky Ako sa stravovať pri golfe? www.mofito.eu/nutrition-tips",
    "gpeb_dont_forget": "NEZABUDNITE, ŽE MÔŽEME PONÚKAŤ VEĽKÉ ZAKÁZKY PRE SPOLOČNOSTI A PODUJATIA",
    "gpeb_if_you_are_looking": "Ak hľadáte niečo iné a chcete urobiť dojem, nehľadajte nič iné ako svetovo najpredávanejšiu energetický golfovú tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR urobia skvelý dojem.",
    
    "chocolate_orange_title": "SSP GOLF PERFORMANCE BARS - CHOCOLATE ORANGE",
    "chocolate_orange_ingredients": "INGREDIENTS: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE BARS - APPLE & CINNAMON",
    "apple_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE BARS - CHOCOLATE & TOFFEE",
    "chocolate_cinnamon_ingredients": "INGREDIENTS: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE BARS- SUPERBERRY",
    "fruit_oats_ingredients": "INGREDIENTS: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE BARS- FRUIT & OAT",
    "superberry_ingredients": "INGREDIENTS: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE BARS- WHITE CHOCOLATE & STRAWBERRY",
    "white_chocolate_strawberry_ingredients": "INGREDIENTS: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Táto stránka s tipmi na golfovú výživu vám poskytne informácie o tom, ako sa pri golfe stravovať efektívne.",
    "nt_nutrition": "Golfová výživa sa rýchlo stáva uznávaným spôsobom, ktorý pomáha znižovať vaše skóre. Či už ste golfový profesionál alebo vášnivý amatérsky hráč, správne stravovanie umožňuje, aby vaše telo a myseľ boli počas celého kola dobre zásobené a umožnili vám lepšie sa rozhodovať počas hry.",
    "nt_founder": "Zakladateľ spoločnosti SSP Golf, Lance Geringer B.A, kineziológ, osobný tréner a výživový poradca pôvodom z Los Angeles, napísal niekoľko rád, aby ste sa naučili, ako efektívne udržiavať svoje telo plné energie a hydratované podľa rôznych golfových scenárov.",
    "nt_understanding": "POROZUMENIE ZÁKLADOM VÝŽIVY GOLFISTOV",
    "nt_nine_afternoon": "STRAVOVANIE PRI HRE 9 JAMIEK POPOLUDNÍ",
    "nt_eighteen_morning": "STRAVOVANIE PRI HRE 18 JAMIEK - RÁNO",
    "nt_eighteen_afternoon": "STRAVOVANIE PRI HRE 18 JAMIEK - POPOLUDNIE",
    "nt_27_corporate": "STRAVOVANIE PRI HRE 27 JAMIEK ZA DEŇ",
    "nt_36_corporate": "STRAVOVANIE PRI HRE 36 JAMIEK ZA DEŇ",
    "nt_hour_down": "Ak máte hodinu tréningu na driving range alebo hráte dve kolá za sebou, myslite na svoje energetické hladiny. Ak ste unavení, nebudete môcť podať najlepší výkon. Ak trénujete, potom sa uistite, že ste dobre hydratovaní a nabití energiou.",
    "nt_half_hour": "Ak máte v pláne pol hodiny tréningu na driving range cestou z práce, potom nebudete potrebovať golfovú tyčinku. Potrebujete len trochu vody a možno nejaké ovocie. Možno banán alebo proteínový koktail. Ale ak si idete po práci zahrať jedno kolo, mali by ste premýšľať o tom, ako načerpáte energiu do tela, aby ste sa aj na 18. jamke cítili v poriadku. Prezrite si niektoré z nižšie uvedených tipov a skúste nájsť systém, ktorý vám vyhovuje. Získate tak najlepšiu šancu znížiť svoje skóre.",
    "nt_average_golfer": "PRIEMERNÝ HRÁČ SPÁLI 1 200 KALÓRIÍ PRI NOSENÍ BAGU POČAS GOLFOVEJ HRY NA 18 JAMIEK.",
    "nt_why_compromise": "PREČO HĽADAŤ KOMPROMISY, KEĎ PRÍDE NA VAŠU VÝŽIVU NA IHRISKU?",

    "about_who": "KTO JE MOFITO?",
    "about_mofito": "Mofito (vlastnené spoločnosťou TWU s.r.o.) je výhradným distribútorom SSP Golf Performance Energy Bars v krajinách Slovensko, Česká republika, Rakúsko, Poľsko, Maďarsko, Slovinsko a Chorvátsko.",
    "about_who_ssp": "WHO ARE SSP GOLF NUTRITION?",
    "about_sport_scientific": "Sports Specific Products (SSP Golf), The Home of Golf Nutrition is a wholly owned subsidiary of the Rowallan Group. We have over 40 years experience in the sport and leisure and healthcare industries.",
    "about_family_business": "FAMILY BUSINESS",
    "about_spanning": "Spanning four generations, our family business has been at the forefront of innovation within the leisure industry. Including, bowling alleys, bars, restaurants, events, amusements and the manufacture of national lottery ticket machines",
    "about_international": "INTERNATIONAL",
    "about_based_in": "SSP Golf is based in Brentwood, Essex. We also have a division in Jacksonville, Florida. The company currently employs 55 staff that works throughout 6 businesses across the United Kingdom and the USA",
    "about_decade": "A DECADE OF GOLF NUTRITION",
    "about_over_twelve": "Over the last twelve years we have worked tirelessly to gain a reputation across the world for producing golf nutrition products that deliver performance, taste, quality and trust.",
    "about_investment": "INVESTMENT",
    "about_investing": "We have been investing heavily across many areas of our business. Both innovation and technology are at the forefront of developing new products and flavours.",
    "about_future": "THE FUTURE",
    "about_innovation": "“Innovation and creativity are in our DNA and is at the core of everything we do at SSP.” Kevin Stack, Managing Director, SSP Golf",
    "about_average_golfer": "THE AVERAGE GOLFER BURNS 1,200 CALORIES CARRYING THEIR CLUBS OVER 18 HOLES",
    "about_check_out": "CHECK OUT OUR HOW TO EAT FOR GOLF PAGES",
    "about_mission": "OUR MISSION",
    "about_lowering": "Lowering your score and providing golfers with the solution to back nine fatigue on the course will always be at the heart of SSP Golf.",
    "about_our_mission_is": "Our mission is to remain the world leader in golf performance nutrition with a constant commitment to developing products for golfers that will enhance their performance and lower their score.",
    "about_average_18_hole": "The average 18 hole round of golf burns up to an astounding 1,200 calories. That’s over 66 calories per hole. Nutrition is often neglected on the golf course, however our products are made to tackle this very problem.",
    "about_make_sure_your_clubs": "You make sure your clubs, balls and attire are all in prime shape before setting off for a round. So why do so many people abandon their nutrition?",
    "about_part_of_mission": "Part of our mission is to use the very finest ingredients in all our products. We use the very best oats, chocolates and fruits sourced from all over the world. Each handmade bar is golden baked in our bakery in the UK. We pride ourselves on our great taste as well as functionality so you can enjoy your game to the max.",
    "about_tackle": "Tackle fatigue and maximise your potential on the course.",
    "about_the_long": "THE LONG AWAITED ANSWER TO GOLFER'S BACK NINE FATIGUE",
    "about_how_do_work": "HOW DO OUR PRODUCTS WORK?",
    "about_echoing": "Echoing an increasing demand from PGA Tour professionals for performance nutrition, SSP Golf Performance Bars bring tour quality performance nutrition direct to your game.",
    "about_multi_stage": "MULTI-STAGE FORMULA",
    "about_our_multistage": "Our multistage formula of simple and complex carbohydrates fuels your body and mind with both immediate and long term energy. Drip feeding you for around two hours. Ideal for combating back nine fatigue and your overall performance levels on the course.",
    "about_fuel": "Fuel Your Body With Performance Nutrition",
    "about_fuelling": "Fuelling your body also fuels your mind and it’s your mind that makes critical decisions such as club selection, estimating distances and reading the green. A tired mind makes bad decisions.",
    "about_dont_crash": "DON'T CRASH AND BURN",
    "about_too_many": "Too many rounds are compromised by the last few holes which can let many golfers down as fatigue and tiredness begins to kick in. With our carefully developed performance bars, you can be sure to solve this problem at its core, allowing you to finish a good round as alert and energised as you started it.",
    "about_why_not_check": "Why not check out our Golf Nutrition pages for advice on how to eat for golf.",

    "trade_8_reasons": "8 DÔVODOV PRE NÁKUP ENERGETICKÝCH TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Iba 26% golfistov si kúpi občerstvenie v profesionálnom obchode",
    "trade_25percent_golfers": "25% golfistov si prinesie vlastné občerstvenie z dôvodu nedostatočnej ponuky",
    "trade_31percent_golfers": "31% golfistov nemá rado jesť cukrovinky počas hry",
    "trade_72percent_women": "72% golfistiek nebude počas hry jesť cukrovinky",
    "trade_18percent_golfers": "18% golfistov sa vyhýba konzumácii cukroviniek (diabetici alebo zo zdravotných dôvodov)",
    "trade_88percent_golfers": "88% golfistov nemá rado v lete konzumáciu čokolády, pretože sa topí v taške a môže im zašpiniť výstroj",
    "trade_45percent_golfers": "45% golfistov hovorí, že hľadajú zdravšie občerstvenie",
    "trade_79percent_golfers": "79% golfistov hovorí, že by zjedli energetickú tyčinku, ak by to zlepšilo ich hru.",
    "trade_what_is_GPEB": "What is the Golf Performance Energy Bar?",
    "trade_GPEB_is": "The Golf Performance Energy bar is a multi-stage performance energy bar that has been developed for the energy needs of golfers only.",
    "trade_why_does": "Why does a golfer need a specific energy bar?",
    "trade_this_question": "This question can take many different angles, all of which are of relevance: 1.The energy requirement for golf is different than other sports/activities. 2.The Golf Performance Energy Bars have the perfect amount of calories to give the golfer the performance energy he/she needs without having them feel hungry or full. 3.The bars have both simple carbohydrates and complex carbohydrates (your instant and long term energy sources), which will improve your game by giving you the right energy at the right time. 4.These bars are made from real food ingredients – oats, rice, wheat along with real fruit and Belgian Dark Chocolate – not powders like most energy bars. This gives the bars a great taste which we always receive compliments on! 5.100% natural (no artificial colours, flavourings and preservatives)",
    "trade_how_does_work": "How does the bar actually work?",
    "trade_as_you_consume": "As you consume the bar the simple carbohydrates (instant energy) release into the bloodstream for the working muscles and brain, while the complex carbohydrates (long term energy) get stored and then start to slowly release after around 15-20 minutes. This gives the golfer a steady supply of the right type of energy which lasts for over nine holes. In turn, this aids in enhancing your performance while simultaneously providing you with a tasty, satisfying snack.",
    "trade_how_do_you": "How do you use the bar?",
    "trade_recommended": "It is recommended that you eat 1/3 of a bar every three holes beginning on the 10th; particularly on the Back 9 when your body has an energy level deficit. This allows the simlpe and complex carbohydrates to be fed into the body in the most efficient manner",
    "trade_what_about": "What about bananas, healthy food bars and sports bars?",
    "trade_calories": "The calories in a banana last for 2-3 holes, and the type of energy you get from a banana depends on how ripe it is. The riper the banana the more sugar it has and the faster it releases into the bloodstream. The greener the banana the more starch it has and the slower it releases into your bloodstream. You would need to eat between 3-4 bananas for the energy required to play 9 holes of golf. A healthy food bar is just what it says it is – something that’s healthy to eat. It is not made with any thoughts to what you need to get the most out of your golf game. Normally, these bars are low calories and do not have sufficient carbohydrates (energy) for the game of golf. Sport drinks are basically sugar water with a minimal amount of electrolytes (sodium, potassium etc). Large amounts of electrolytes are lost during intense cardiovascular activity – long distance running, biking, sprinting, etc.",
    "trade_why_do_the_bars": "Why do the bars have over 400 calories?",
    "trade_golfers": "Golfers are normally on the course for 3.5- 4 hours and during that time they will walk on average 4-5 miles, along with pushing a trolley or carrying their bags, practice swings, etc. This means that a male of average height and weight will be using between 1000-1300 calories (larger males will use more calories). Women use between 800-1000+ calories over 18 holes. There are a certain amount of calories a golfer needs to re-fuel his/her system without making them feel too full or hungry. Because my background is in sports kinesiology, I calculated and developed a bar that would slowly release energy based on the above. With this bar, and when eaten a 1/3 every 3 holes, the golfer is able to satisfy those energy requirements without feeling hungry or full.",
    "trade_isnt_400_much": "Isn't 400 calories too many for the female golfer?",
    "trade_no": "NO! The reason being that even though women may weigh less than men they work just as hard over 18 holes and need to replenish their energy systems if they want to reach maximum performance.",
    "trade_info": "Information about ingredients and nutritional values?",
    "trade_first_ingredient": "The first ingredient in our bars is oats, along with rice crisps, wheat and real fruit (Apricots, Blueberries, Cranberries, Goji berries and Raisins). For our Chocolate/Toffee Chip bar we use Belgian Dark Chocolate – known for its incredible flavour. We then bake the bars which give them a taste and texture second to none. Since we are all concerned with the saturated fat content in the foods we eat, the Golf Performance Energy Bars have only 9-10% depending on which bar you eat, which runs along the same guidelines that the government recommends for health. If you’re using the golf performance bar while on the course, your body is burning the small amount of saturated fat in the form of energy from the bar! Every calorie in these bars is utilised as energy- not one calorie will be stored in your system!",

    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVETE"
}