{
    "general_click_here_to_order": "KLIKNITE TU A KONTAKTUJTE NÁS",
    "general_24_times_90_grams": "24 tyčiniek po 90 gramov",
    "general_nutritional_values": "Nutričné ​​hodnoty",
    "general_features": "Zloženie",
    "general_hydration": "HYDRATÁCIA: PIŤ, PIŤ, PIŤ",
    "general_dont_forget_hydrated": "Nezabudnite na pitný režim počas celého kola. Po každej jamke vypite trochu vody. Počas golfového kola by ste sa mali zamerať na konzumáciu 40% – 50% z vášho celkového denného príjmu vody. Ak je váš denný príjem vody 2 litre, počas celého kola by ste spotrebovali približne 1 liter vody. Vo veľmi horúcom dni môžete tento objem zdvojnásobiť",
    "general_average": "PRIEMERNÝ HRÁČ SPÁLI 1 200 KALÓRIÍ PRI NOSENÍ BAGU POČAS GOLFOVEJ HRY NA 18 JAMIEK. PREČO HĽADAŤ KOMPROMISY, KEĎ PRÍDE NA VAŠU VÝŽIVU NA IHRISKU?",
    
    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutričné tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "home_echoing": "V reakcii na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive, SSP Golf prináša kvalitnú výživu na podporu výkonu priamo VÁM.",
    "home_unique": "JEDINEČNÝ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Tento viacstupňový vzorec vám pomôže odohrať druhú polovicu hry s plnou energiou.",
    "home_first_in_world": "PRVÁ NA SVETE",
    "home_first_time": "Prvýkrát na svete bola inovatívna tyčinka SSP GOLF PERFORMANCE ENERGY BAR vedecky vyvinutá na boj proti únave v druhej časti golfového kola, optimalizáciu výkonu a zlepšenie výkonnosti profesionálnych i amatérskych golfistov vo všetkých oblastiach ich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou zmesou jednoduchých a zložitých sacharidov. Produktová rada tyčiniek SSP GOLF PERFORMANCE ENERGY BAR bola vyvinutá s ohľadom na každodenné požiadavky golfistov.",
    "home_longterm_and_shortterm": "DLHODOBÁ A KRÁTKODOBÁ ENERGIA",
    "home_positive_benefits": "Zatiaľ čo pozitívne prínosy športovej výživy boli ocenené v celej rade ďalších športov, golf bol doteraz takmer úplne prehliadaný. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sa snažía túto nerovnováhu riešiť poskytovaním výživy pre golfistov jednoduchým spôsobom bez chemikálií, ktorý umožňuje postupné uvoľňovanie energie do ich tiel a myslí v priebehu kola",
    "home_used_by_pros": "POUŽIVANÉ PROFESIONÁLMI",
    "home_technology": "Technológie a teórie, ktoré stoja za našimi tyčinkami používajú profesionálni športovci už viac ako desať rokov. Recept upravil náš expert na športovú výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGIU PRE SVOJE TELO A MYSEĽ.",
    "home_fuelling_your_body": "Energiou nabité telo tiež podporuje zároveň aj Vašu myseľ a je to práve Vaša myseľ, ktorá počas hry robí dôležité rozhodnutia. Je potrebné zamerať sa na výber palice, odhad vzdialenosti a čítanie grínu. Unavená myseľ môže v týchto dôležitých chvíľach pre hru robiť chyby.",
    "home_its_all_about_ingredients": "JE TO VŠETKO O ZLOŽKÁCH",
    "home_oats": "OVOS",
    "home_oats_is_one_of_healthiest": "Ovos patrí medzi jedno z najzdravších zŕn na zemi. Bezlepkové celé zrno je skvelým zdrojom dôležitých vitamínov, minerálov, vlákniny a antioxidantov.",
    "home_fruits": "OVOCIE",
    "home_nutrients_in_fruit": "Výživové látky v ovocí sú životne dôležité pre zdravie a regeneráciu Vášho tela. Pre výrobu tyčinky sa používajú dôsledne vybrané plody ovocia.",
    "home_berries": "BOBUĽOVÉ OVOCIE",
    "home_when_it_comes_to_health" :"Pokiaľ ide o zdravie, bobule majú vynikajúcu povesť a sú plné antioxidantov.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda sa vyrába zo semien kakaovníka a tešíme sa z nej už tisíce rokov.",
    "home_check_out_our": "POZRITE SI NAŠE STRÁNKY AKO SA STRAVOVAŤ",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhej deviatky“ ovplyvňuje výkon 95% golfistov, preto spoločnosť SSP vytvorila tyčinku GOLF PERFORMANCE ENERGY BAR, ktorá vám dodá energiu a pomôže Vám lepšie sa sústrediť na Vašu hru, aby ste mohli podávať čo najlepšie výkony.",
    "gpeb_packed": "BALENIE PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sú vynikajúce a nabité jedinečným viacstupňovým zložením jednoduchých a zložitých sacharidov. Dodávajú telu energiu, aby ju bolo možné použiť, keď to najviac potrebujete. Všetky tyčinky sú starostlivo vyrobené ručne s vynikajúcimi kombináciami ovsa, ovocia, bobúľ a čokolády. Všetky boli vyvinuté s ohľadom na požiadavky golfových hráčov. To znamená, že pomaly uvoľňujú energiu a poháňajú vás počas Vašej hry a pomáhajú znižovať Vaše skóre.",
    "gpeb_6_flavours": "ŠESŤ SKVELÝCH JEDINEČNÝCH PRÍCHUTÍ",
    "gpeb_chocolate_orange": "ČOKOLÁDA A POMARANČ",
    "gpeb_apple_cinnamon": "JABLKO A ŠKORICA",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCIE & OVOS",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BIELA ČOKOLÁDA & JAHODY",
    "gpeb_why_not_check":  "Čo tak vyskúšať naše stránky Ako sa stravovať pri golfe? www.mofito.eu/nutrition-tips",
    "gpeb_if_you_are_looking": "Ak hľadáte niečo iné a chcete urobiť dojem, nehľadajte nič iné ako svetovo najpredávanejšiu energetický golfovú tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR urobia skvelý dojem.",
    
    "chocolate_orange_title": "SSP GOLF PERFORMANCE TYČINKY - ČOKOLÁDA A POMARANČ",
    "chocolate_orange_ingredients": "INGREDIENCIE: Oats (32%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil, Water, Emulsifier (E471)), Dark Chocolate Chunks (12%)(Cocoa Mass, Sugar, Cocoa Butter, Cocoa Powder, Emulsifier (Soya Lecithin)), Sugar, Crisp Rice (5%)(Rice Flour, Rice Bran, Sugar, Rice Extract), Cocoa Powder (3%), Natural Flavouring. For allergens, including cereals containing gluten, see ingredients in bold",
    
    "apple_cinnamon_title": "SSP GOLF PERFORMANCE TYČINKY - JABLKO A ŠKORICA",
    "apple_cinnamon_ingredients": "INGREDIENCIE: Oats (34%), Golden Syrup, Margarine (Palm Oil, Rapeseed Oil), Water, Emulsifier (E471)), Dried Apple (8%)(Dried Apple, Preservative (Sodium Metabisulphite), Sugar, Crisp Rice (7%)( Rice Flour, Rice Bran, Sugar, Rice Extract)), Flour (Wheat Flour, Calcium Carbonate, Iron, Niacin, Thiamin)), Cinnamon, Natural Flavouring.",
    "apple_cinnamon_allergens": "For allergens, including cereals containing gluten, see ingredients in bold’",
    
    "chocolate_cinnamon_title": "SSP GOLF PERFORMANCE TYČINKY - ČOKOLÁDA A KARAMEL",
    "chocolate_cinnamon_ingredients": "INGREDIENCIE: Oats (34%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt, Emulsifier (E471)), Brown Sugar, Dark Chocolate Chunks (6%) (Cocoa Mass, Sugar, Emulsifier (Soya Lecithin), Vanilla Extract) , Fudge Pieces (6%) (Sugar, Full Cream Sweetened Condensed (Milk), Fondant (Sugar, Glucose, Water), Glucose, Palm Oil, Butter Oil (Milk), Natural Flavour), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Wheat Flour (Calcium, Iron, Niacin, Thiamin)",
    "chocolate_cinnamon_allergens": "Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "fruit_oats_title": "SSP GOLF PERFORMANCE TYČINKY - OVOCIE & OVOS",
    "fruit_oats_ingredients": "INGREDIENCIE: Oats (26%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Dried Apricots (7%)(Apricots, Rice Flour, Preservative (Sulphur Dioxide)), Raisins (7%)(Raisins, Sunflower Oil), Puffed Rice (Wheat Flour, Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Sunflower Seeds (3%), Wheat Flour (Gluten) Allergens including cereals containing gluten, see ingredients in bold. Allergens: Oats, Soya, Milk, Barley, Wheat",
    
    "superberry_title": "SSP GOLF PERFORMANCE TYČINKY - SUPERBERRY",
    "superberry_ingredients": "INGREDIENCIE: Oats (30%)(Oat Gluten), Golden Syrup, Margarine (Non Hydrogenated Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, Puffed Rice (Wheat Flour (Gluten), Rice Flour, Sugar, Dextrose, Salt, Emulsifier (Mono-and Diglycerides Of Fatty Acids)), Dried Cranberries (4%)(Cranberries, Sugar, Sunflower Oil), Dried Blueberries (4%)(Blueberries, Sugar, Sunflower Oil), Goji Berries (1%), Wheat Flour (Gluten), Allergens including cereals containing gluten, see ingredients in bold",
    
    "white_chocolate_strawberry_title": "SSP GOLF PERFORMANCE TYČINKY - BIELA ČOKOLÁDA & JAHODY",
    "white_chocolate_strawberry_ingredients": "INGREDIENCIE: Oats (35%), Golden Syrup, Margarine (Vegetable Oils (Palm Oil, Rapeseed Oil), Water, Salt), Brown Sugar, White Chocolate Chunks (6%)( Sugar, Cocoa Butter, Whole Milk Powder, Whey Powder (Milk), Lactose (Milk), Emulsifier (Soya Lecithin), Vanilla Extract)), Crisp Rice ( Rice Flour, Wheat Flour (Calcium, Iron, Niacin, Thiamin), Sugar, Whey Powder (Milk), Malt Flour (Barley), Salt, Rapeseed Oil, Emulsifier (Soya Lecithin)), Strawberry Pieces (4%)( Concentrated Apple Puree, Strawberry Puree, Fructose Glucose Syrup, Glucose, Sugar, Humectant (Vegetable Glycerol), Wheat Fibre, Palm Oil, Acidity Regulator (Malic Acid), Gelling Agent (Pectin), Concentrates (Carrot, Pumpkin, Blueberry), Natural Flavouring , Wheat Flour,",
    
    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Táto stránka s tipmi na golfovú výživu vám poskytne informácie o tom, ako sa pri golfe stravovať efektívne.",
    "nt_nutrition": "Golfová výživa sa rýchlo stáva uznávaným spôsobom, ktorý pomáha znižovať vaše skóre. Či už ste golfový profesionál alebo vášnivý amatérsky hráč, správne stravovanie umožňuje, aby vaše telo a myseľ boli počas celého kola dobre zásobené a umožnili vám lepšie sa rozhodovať počas hry.",
    "nt_founder": "Zakladateľ spoločnosti SSP Golf, Lance Geringer B.A, kineziológ, osobný tréner a výživový poradca pôvodom z Los Angeles, napísal niekoľko rád, aby ste sa naučili, ako efektívne udržiavať svoje telo plné energie a hydratované podľa rôznych golfových scenárov.",
    "nt_understanding": "POROZUMENIE ZÁKLADOM VÝŽIVY GOLFISTOV",
    "nt_nine_afternoon": "STRAVOVANIE PRI HRE 9 JAMIEK POPOLUDNÍ",
    "nt_eighteen_morning": "STRAVOVANIE PRI HRE 18 JAMIEK - RÁNO",
    "nt_eighteen_afternoon": "STRAVOVANIE PRI HRE 18 JAMIEK - POPOLUDNIE",
    "nt_27_corporate": "STRAVOVANIE PRI HRE 27 JAMIEK ZA DEŇ",
    "nt_36_corporate": "STRAVOVANIE PRI HRE 36 JAMIEK ZA DEŇ",
    "nt_hour_down": "Ak máte hodinu tréningu na driving range alebo hráte dve kolá za sebou, myslite na svoje energetické hladiny. Ak ste unavení, nebudete môcť podať najlepší výkon. Ak trénujete, potom sa uistite, že ste dobre hydratovaní a nabití energiou.",
    "nt_half_hour": "Ak máte v pláne pol hodiny tréningu na driving range cestou z práce, potom nebudete potrebovať golfovú tyčinku. Potrebujete len trochu vody a možno nejaké ovocie. Možno banán alebo proteínový koktail. Ale ak si idete po práci zahrať jedno kolo, mali by ste premýšľať o tom, ako načerpáte energiu do tela, aby ste sa aj na 18. jamke cítili v poriadku. Prezrite si niektoré z nižšie uvedených tipov a skúste nájsť systém, ktorý vám vyhovuje. Získate tak najlepšiu šancu znížiť svoje skóre.",
    "nt_average_golfer": "PRIEMERNÝ HRÁČ SPÁLI 1 200 KALÓRIÍ PRI NOSENÍ BAGU POČAS GOLFOVEJ HRY NA 18 JAMIEK.",
    "nt_why_compromise": "PREČO HĽADAŤ KOMPROMISY, KEĎ PRÍDE NA VAŠU VÝŽIVU NA IHRISKU?",

    "basics_title": "POROZUMENIE ZÁKLADOM VÝŽIVY GOLFISTOV",
    "basics_lance": "Lance Geringer B.A (športový kineziológ, osobný tréner a výživový poradca) vás prevedie základmi golfovej výživy",
    "basics_whether_you_play_quick": "Či už hráte rýchlych deväť jamiek po práci, alebo dvojkolový firemný / spoločenský turnaj, jedna vec, na ktorú veľa golfistov zabudne pri plánovaní svojho dňa, je jedlo. Často som videl ľudí, ako naberajú fľašu vody a siahajú po čokoládovej tyčinke, keď platia za svoju hru. Akokoľvek veľa jamiek hráte, skutočne vám čokoládová tyčinka dodá potrebnú energiu? Tu pomáha pochopenie základov golfovej výživy.",
    "basics_no_because": "NIE! Čokoládové tyčinky nepomôžu. Pretože sú plnécukru a pretože nemajú zložité sacharidy (dlhodobá energia). Na pár jamiek budete mať energiu, ale nevydrží na celú hru. Nakoniec máte pocit, že vaša energia bola vyčerpaná. Znovu pocítite hlad – kvôli poklesu hladiny cukru v krvi.",
    "basics_our_energy_bars": "Naše energetické tyčinky obsahujú dokonalú zmes jednoduchých a zložitých sacharidov. Pomaly uvoľňuje energiu a dodáva vám ju počas celej hry.",
    "basics_hungry_or_full": "HLADNÝ ALEBO PLNÝ",
    "basics_no_matter": "Bez ohľadu na to, koľko jamiek hráte, mať správne jedlo by malo byť rovnako dôležité ako vaše palice, lopty a voda! Aby ste boli na ihrisku čo najlepší, musíte odohrať svoje kolo bez pocitu hladu alebo prílišnej sýtosti. Ak túžite po jedle, nebudete sa vedieť sústrediť. Ak sa budete cítiť plní, budete príliš malátni na to, aby ste podávali maximum.",
    "basics_hunger_o_meter": "HLADO-METER: AKO STE NA TOM VY?",
    
    "nine_afternoon_title": "STRAVOVANIE PRI HRE 9 JAMIEK",
    "nine_afternoon_golf_nutrition": "GOLFOVÁ VÝŽIVA - HRANIE 9 JAMIEK POPOLUDNÍ",
    "nine_afternoon_golf_correctly": "Golfová výživa alebo správne stravovanie pri golfe je skutočne celkom jednoduché, aj keď hráte iba 9 jamiek. Tu je niekoľko rád, ako nabiť telo na popoludňajšie kolo.",
    "nine_afternoon_90_mins_before": "90 MINÚT PRED ŠTARTOM",
    "nine_afternoon_try_finished": "Skúste sa pred hrou najesť. Ak ste nestihli obed, dajte si sendvič (pripravte si ho sami, kúpte si ho na miestnej čerpacej stanici alebo si ho dajte v klube). Snažte sa jesť celozrnný chlieb s chudými kúskami mäsa a minimom dressingu. Na druhej strane, ak máte radi iba biely chlieb a veľa dressingu, je to vždy lepšie ako keby ste nejedli vôbec nič. Pamätajte, že na ihrisku nechcete myslieť na hlad!",
    "nine_afternoon_during_nine": "POČAS HRY NA 9 JAMIEK",
    "nine_afternoon_15_mins_before": "15 minút pred začiatkom hry môžete zjesť jednu tretinu energetickej tyčinky SSP GOLF PERFORMANCE ENERGY BAR, potom na jamkách štyri a sedem postupne zvyšné dve tretiny. To vám bude postupne dodávať energiu počas vašej hry a budete spokojní.",

    "18_moring_title": "STRAVOVANIE PRI HRE NA 18 JAMIEK",
    "18_moring_golf_nutrition": "GOLFOVÁ VÝŽIVA – HRA NA 18 JAMIEK RÁNO",
    "18_moring_golf_correctly": "Golfová výživa alebo správne stravovanie pri golfe je v skutočnosti celkom jednoduché. Tu je niekoľko rád, ako nabiť telo na ranné kolo.",
    "18_moring_breakfast_90_mins_before": "RAŇAJKY - 90 MINÚT PRED ZAČIATKOM HRY",
    "18_moring_try_healthy_breakfast": "Snažte sa jesť zdravé raňajky z komplexných sacharidov, ako sú müsli, toasty a džem, koláče, bageta atď. Veľké vyprážané raňajky alebo pár slaninových špecialít, aj keď sú vynikajúce, sú plné kalórií a sodíka. Budete sa po nich cítiť ťažka a nafúknutý. Ak sa už rozhodnete pre vyprážané raňajky, pokúste zjesť iba polovicu z nich. Ak budete raňajkovať takto, budete mať dostatok energie na prvú deviatku.",
    "18_moring_front_nine": "PRVÁ DEVIATKA",
    "18_moring_if_you_dont": "Ak sa nedostanete na raňajky pred tým, ako budete hrať, najlepším spôsobom, ako sa správne zásobiť energiou a udržiavať efektívnu golfovú výživu, je zjesť jednu tretinu tyčinky SSP Performance 15 minút pred štartom. Potom dajte ďalšiu tretinu na 4. jamke. Na jamke 7 zjedzte zvyšok. Banány sú tiež skvelým občerstvením, ale pamätajte, že stredný banán má iba 110 kalórií jednoduchých cukrov s rýchlym uvoľňovaním. Potrebujete dlhodobú energiu, ktorá sa dostane do tela počas celej hry.",
    "18_moring_back_nine": "DRUHÁ DEVIATKA",
    "18_moring_eat_one_third": "Zjedzte jednu tretinu tyčinky na jamke 10, jednu tretinu na odpalisku 13 a poslednú tretinu na jamke 16. Pokiaľ ste udržiavali hydratáciu, mali by ste sa stále cítiť plní energie a pripravení na pohárik alebo dvaja v bare.",

    "18_evening_title": "STRAVOVANIE PRI HRE NA 18 JAMIEK",
    "18_evening_golf_nutrition": "GOLFOVÁ VÝŽIVA – HRA NA 18 JAMIEK POPOLUDNÍ",
    "18_evening_golf_correctly": "Golfová výživa alebo správne stravovanie pri golfe je v skutočnosti celkom jednoduché. Tu je niekoľko rád, ako nabiť telo na ranné kolo.",
    "18_evening_breakfast_90_mins_before": "OBED - 90 MINÚT PRED ZAČIATKOM HRY",
    "18_evening_for_afternoon": "Na popoludňajšie kolo vymeňte raňajky za obed, ktorý sa skladá z bielkovín (kuracie mäso alebo ryby), komplexných sacharidov (ryža, cestoviny alebo zemiaky) a zeleniny. Ak si nemôžete dať poriadny obed, dajte si sendvič (pripravte si ho sami, kúpte si ho na miestnej čerpacej stanici alebo si ho dajte v klube). Snažte sa jesť celozrnný chlieb s chudými kúskami mäsa a minimálnym dressingom. Na druhej strane, ak máte radi iba biely chlieb a veľa dressingu, je to vždy lepšie ako keby ste nejedli vôbec nič. Pamätajte, že na ihrisku nechcete myslieť na hlad! Skúste počkať 60 – 90 minút, kým vyrazíte z odpaliska, a potom postupujte podľa týchto pokynov:",
    "18_evening_starting_off": "ZAČÍNAME",
    "18_evening_for_energised": "Pre skvelé golfové kolo nabíte energiou vo vašom tele si dajte jednu tretinu SSP Golf Performance Energy Bar 15 minút pred odpálením. Tretinu potom zjedzte na",
    "18_evening_hole_47101316": "jamke číslo 4. a následne na jamke číslo 7",
    "18_evening_if_you_feel_like": "Druhú tyčinku SSP GOLF PERFORMANCE ENERGY BAR načnite na druhej deviatke. Tretinu na jamke číslo 10. tretinu na jamke číslo 13. a poslednú tretinu na jamke číslo 16. Banány sú tiež skvelým občerstvením, ale pamätajte, že stredný banán má iba 110 kalórií jednoduchých cukrov s rýchlym uvoľňovaním.",
    "18_evening_18_hole_click_here": "Ak hľadáte tipy na 18 jamiek hraných ráno nájdete ich kliknutím sem",

    "27_corporate_title": "PLAYING 27 HOLES [CORPORATE/SOCIETY DAYS]",
    "27_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING A ROUND AND A HALF",
    "27_corporate_golf_correctly": "Golf nutrition or eating correctly for a round of golf is actually quite simple. Here are some tips on fuelling your body for a 27 holes of corporate or society golf.",
    "27_corporate_first_round": "FIRST ROUND",
    "27_corporate_since_usual": "Since the usual 9 + 18 day starts with something to eat, then playing 9 holes, having lunch and then a further 18 holes, what you should try to do is eat the normal food given on these days and utilising it along with your SSP Golf Performance Bar for maximum performance. A bacon butty will suffice if you eat only one – any more than that and you’ll more likely get that dreaded bloat and sluggish feeling. Try to finish your breakfast 30 minutes before your tee-off time. This along with a couple of bananas should keep you going for 9 holes.",
    "27_corporate_first_nine": "FIRST NINE",
    "27_corporate_30_mins_before": "30 mins before tee-off bacon or egg butty",
    "27_corporate_between_holes": "Between holes two and four half a banana",
    "27_corporate_between_holes_five": "Between holes five and seven half a banana",
    "27_corporate_lunch": "LUNCH",
    "27_corporate_15_mins_before": "15 mins before tee-off eat one third of a Golf performance Bar. You can skip this if you feel fine. Then, eat a third of a bar between the following holes",
    "27_corporate_holes_71115": "Holes 7,11,15",
    "27_corporate_finish": "You can finish the rest of your bar ready for a few pints in the club house",
    
    "36_corporate_title": "PLAYING 36 HOLES [CORPORATE/SOCIETY DAYS]",
    "36_corporate_golf_nutrition": "GOLF NUTRITION - PLAYING 2 ROUNDS BACK TO BACK",
    "36_corporate_two_rounds": "Golf nutrition for two rounds of golf is actually quite simple. Here are some tips on fuelling your body for a 36 hole corporate or society day.",
    "36_corporate_first_round": "FIRST ROUND",
    "36_corporate_front_nine": "FRONT NINE",
    "36_corporate_if_you_dont": "If you don’t get round to eating breakfast before you play, then the best way to fuel yourself properly and maintain effective golf nutrition is to eat one third of a SSP Performance bar 15 minutes before teeing off. Then have another third on the 4th hole. On hole 7 eat one third. Bananas are also a great snack but remember a medium banana only has 110 calories of simple quick release sugars. You need long term energy that will dip feed your body throughout your game.",
    "36_corporate_back_nine": "BACK NINE",
    "36_corporate_eat_one_third": "Eat one third of a bar an hole 10, one third on the 13 tee and the final third on hole 16. Just as long as you have kept hydrated you should still feel energised and ready for lunch.",
    "36_corporate_lunch": "LUNCH",
    "36_corporate_36_holes": "Thirty-six holes can equate to up to 10 hours of golf, so you’ll definitely need plenty of carbohydrates and water. Before you set off on your second round try to stop, eat, hydrate and rest for around 60-90 minutes. Remember to take it easy on the beer. You don’t want to be three off the tee on your first hole. If you’re not going to stop for lunch then we would advise that you start eating one third of a bar between the end of round 1 and the beginning of round 2. You will just need to eat one further third of a bar every three holes until you finish the round.",
    "36_corporate_when_having": "When having lunch go for a lean protein source such as chicken or fish. Also make sure you have a complex carbohydrate (potato, rice or pasta) and simple carbohydrate (vegetable) with your meal. Don’t forget to allow your food to go down. Wait at least an hour and a half before teeing off if you’re having a big meal.",
    "36_corporate_round_2": "ROUND 2",
    "36_corporate_if_you_are_full": "If you’re still full from lunch and your energy levels are fine you might also decide to skip one third of the bar between holes three and four. Still try and follow the general guidelines for the rest of the round (eating one third of a bar every three holes). In short, you should start snacking before you start feeling peckish.",

    "about_who": "KTO JE MOFITO?",
    "about_mofito": "Mofito (vlastnené spoločnosťou TWU s.r.o.) je výhradným distribútorom SSP Golf Performance Energy Bars v krajinách Slovensko, Česká republika, Rakúsko, Poľsko, Maďarsko, Slovinsko a Chorvátsko.",
    "about_who_ssp": "KTO JE SSP GOLFOVÁ VÝŽIVA?",
    "about_sport_scientific": "Sports Specific Products (SSP Golf), The Home of Golf Nutrition je stopercentnou dcérskou spoločnosťou skupiny Rowallan Group. Má viac ako 40 rokov skúseností v oblasti športu, voľného času a zdravotníctva.",
    "about_family_business": "RODINNÝ PODNIK",
    "about_spanning": "Náš rodinný podnik, ktorý budujeme po štyri generácie, stál v čele inovácií vo voľno časovom priemysle. Vrátane výstavby bowlingových dráh, barov, reštaurácií, organizovania podujatí, a výroby automatov pre národné lotérie.",
    "about_international": "MEDZINÁRODNÝ",
    "about_based_in": "Spoločnosť SSP Golf sídli v Brentwood v Essexe. Má tiež divíziu v Jacksonville na Floride. Spoločnosť v súčasnosti zamestnáva 55 zamestnancov, ktorí pracujú v 6 podnikoch vo Veľkej Británii a USA.",
    "about_decade": "DESAŤROČIE GOLFOVEJ VÝŽIVY",
    "about_over_twelve": "Za posledných dvanásť rokov SSP neúnavne pracovala na tom, aby si po celom svete získala reputáciu v oblasti výroby golfových výživových produktov, ktoré poskytujú výkon, chuť, kvalitu a dôveru.",
    "about_investment": "INVESTÍCIE",
    "about_investing": "SSP investovalo veľa peňazí do mnohých oblastí podnikania. Inovácie aj technológie sú v čele vývoja nových produktov a chutí.",
    "about_future": "BUDÚCNOSŤ",
    "about_innovation": "„Inovácia a kreativita sú v našej DNA a sú jadrom všetkého, čo robíme v SSP.“ Kevin Stack, výkonný riaditeľ, SSP Golf",
    "about_average_golfer": "PRIEMERNÝ HRÁČ SPÁLI 1 200 KALÓRIÍ PRI NOSENÍ BAGU POČAS GOLFOVEJ HRY NA 18 JAMIEK",
    "about_check_out": "POZRITE NA NAŠE STRÁNKY AKO SA STRAVOVAŤ PRI GOLFE",
    "about_mission": "NAŠA MISIA",
    "about_lowering": "Zníženie Vášho skóre a poskytnutie riešenia golfovej únavy golfistom na ihrisku bude vždy jadrom SSP Golf",
    "about_our_mission_is": "Našim poslaním je zostať svetovým lídrom vo výžive podporujúcej golfové výkony s neustálym odhodlaním vyvíjať produkty pre golfistov, ktoré zvýšia ich výkonnosť a znížia ich skóre.",
    "about_average_18_hole": "V priemere spáli hráč v golfovom kole s 18 jamkami až ohromujúcich 1 200 kalórií. To je viac ako 66 kalórií na jamku. Výživa je na golfovom ihrisku často zanedbávaná, avšak naše výrobky sú vyrobené tak, aby riešili práve tento problém. ",
    "about_make_sure_your_clubs": "Predtým, ako sa vydáte na kolo, uistíte sa, že vaše palice, loptičky a odev sú v najlepšej forme. Prečo teda toľko ľudí nerieši svoju výživu?",
    "about_part_of_mission": "Súčasťou nášho poslania je používať vo všetkých našich výrobkoch tie najjemnejšie prísady. Používame najlepší ovos, čokoládu a ovocie pochádzajúce z celého sveta. Každá ručne vyrobená tyčinka je upečená do zlatista v našej pekárni vo Veľkej Británii. Sme hrdí na skvelú chuť a funkčnosť, aby ste si svoju hru mohli vychutnať na maximum.",
    "about_tackle": "Bojujte s únavou a maximalizujte svoj potenciál na ihrisku.",
    "about_the_long": "DLHODOBO OČAKÁVANÁ ODPOVEĎ NA GOLFOVÚ ÚNAVU DRUHEJ DEVIATKY",
    "about_how_do_work": "AKO NAŠE PRODUKTY FUNGUJÚ?",
    "about_echoing": "Odozvou na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive,  prinášajú SSP  Golf Performance Energy Bars výkonnú výživu  priamo do vašej hry.",
    "about_multi_stage": "VIACSTUPŇOVÝ VZOREC",
    "about_our_multistage": "Náš viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Postupne vám prináša energiu na aspoň dve hodiny. Ideálne na boj proti únave druhej deviatky a na vašu celkovú úroveň výkonu na ihrisku.",
    "about_fuel": "Dodajte svojmu telu potrebnú výživu",
    "about_fuelling": "Energia pre vaše telo tiež podporuje vašu myseľ a je to vaša myseľ, ktorá robí kritické rozhodnutia, ako je výber palice, odhad vzdialenosti a čítanie dráhy patu. Unavená myseľ robí zlé rozhodnutia.",
    "about_dont_crash": "NEZHORTE NA KONCI",
    "about_too_many": "Príliš veľa golfových kôl je zničených niekoľkými poslednými jamkami, ktoré môžu mnohých golfistov nechať klesnúť, keď ich začne dostávať únava. Pomocou našich starostlivo vyvinutých výkonnostných tyčiniek môžete tento problém vyriešiť , čo vám umožní dokončiť dobrý výsledok a zostať rovnako ostražitý a nabitý energiou, ako keď ste hru začali.",
    "about_why_not_check": "Čo tak navštíviť naše stránky s golfovou výživou, kde nájdete rady, ako sa stravovať pri golfe.",

    "trade_8_reasons": "8 DÔVODOV PRE NÁKUP ENERGETICKÝCH TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Iba 26% golfistov si kúpi občerstvenie v profesionálnom obchode",
    "trade_25percent_golfers": "25% golfistov si prinesie vlastné občerstvenie z dôvodu nedostatočnej ponuky",
    "trade_31percent_golfers": "31% golfistov nemá rado jesť cukrovinky počas hry",
    "trade_72percent_women": "72% golfistiek nebude počas hry jesť cukrovinky",
    "trade_18percent_golfers": "18% golfistov sa vyhýba konzumácii cukroviniek (diabetici alebo zo zdravotných dôvodov)",
    "trade_88percent_golfers": "88% golfistov nemá rado v lete konzumáciu čokolády, pretože sa topí v taške a môže im zašpiniť výstroj",
    "trade_45percent_golfers": "45% golfistov hovorí, že hľadajú zdravšie občerstvenie",
    "trade_79percent_golfers": "79% golfistov hovorí, že by zjedli energetickú tyčinku, ak by to zlepšilo ich hru.",
    "trade_what_is_GPEB": "Prečo tyčinky SSP GOLF PERFORMANCE ENERGY BAR?",
    "trade_GPEB_is": "Golf Performance Energy bar je viacstupňová energetická tyčinka, ktorá bola vyvinutá hlavne pre energetické potreby golfistov.",
    "trade_why_does": "Prečo golfisti potrebujú špecifickú energetickú tyčinku?",
    "trade_this_question": "Táto otázka má viac rôznych uhlov pohľadu, ktoré sú ale všetky dôležité: Energetická potreba pre golf je iná ako pri iných športoch / aktivitách. Energetické tyčinky SSP GOLF PERFORMANCE ENERGY BARS majú také množstvo kalórií, aby golfistom poskytli energiu, ktorú potrebujú, bez toho, aby mali pocit hladu alebo sýtosti. Tyčinky obsahujú jednoduché aj komplexné sacharidy (Vaše okamžité a dlhodobé zdroje energie), ktoré zlepšia vašu hru tým, že vám dodajú správnu energiu v pravý čas. Tieto tyčinky sú vyrobené zo skutočných potravinových prísad – ovos, ryža, pšenica spolu so skutočným ovocím a belgickou tmavou čokoládou – nie z práškov ako väčšina energetických tyčiniek. To dáva tyčinkám skvelú chuť, ktorú majú naši klienti radi! 100% prírodné (bez umelých farbív, aróm a konzervantov)",
    "trade_how_does_work": "Ako vlastne tyčinky fungujú?",
    "trade_as_you_consume": "Pri konzumácii tyčinky sa jednoduché sacharidy (okamžitá energia) uvoľňujú do krvi pre svaly a mozog, zatiaľ čo komplexné sacharidy (dlhodobá energia) sa ukladajú a potom sa pomaly začnú uvoľňovať asi po 15-20 minútach. To dáva golfistovi stály prísun správneho typu energie, ktorý vydrží na viac ako deväť jamiek. Týmto spôsobom pomôže zvýšiť Váš výkon a zároveň vám poskytne chutné občerstvenie.",
    "trade_how_do_you": "Ako používať tyčinky SSP GOLF PERFORMANCE ENERGY BAR?",
    "trade_recommended": "Odporúča sa zjesť 1/3 tyčinky každé tri jamky od 10. najmä pri druhej 9, keď má Vaše telo nedostatok energie. Toto umožňuje najefektívnejším spôsobom prísun jednoduchých a komplexných sacharidov do tela",
    "trade_what_about": "Ako sú na tom banány, tyčinky so zdravým jedlom a športové tyčinky?",
    "trade_calories": "Kalórie v banáne vydržia 2 – 3 jamky a druh energie, ktorú z banánu získate, závisí od toho, aký je zrelý. Čím je banán zrelší, tým viac cukru má a tým rýchlejšie sa uvoľňuje do krvi. Čím je banán zelenší, tým má viac škrobu a pomalšie sa uvoľňuje do krvi. Potrebovali by ste zjesť 3 – 3 banány, aby ste získali energiu potrebnú na hranie 9 jamiek golfu. Tyčinka zdravého jedla je to, čo hovorí, že je – niečo, čo je zdravé jesť. Nie je určená na to, čo potrebujete, aby ste zo svojej golfovej hry dostali maximum. Za normálnych okolností sú tieto tyčinky nízkokalorické a nemajú dostatok sacharidov (energie) na golf. Športové nápoje sú v podstate cukrová voda s minimálnym množstvom elektrolytov (sodík, draslík atď.). Veľké množstvo elektrolytov sa stratí pri intenzívnej kardiovaskulárnej činnosti – beh na dlhé vzdialenosti, bicykel, šprint atď.",
    "trade_why_do_the_bars": "Prečo majú tyčinky viac ako 400 kalórií?",
    "trade_golfers": "Golfisti sú zvyčajne na ihrisku 3,5 – 4 hodiny a za ten čas prejdú v priemere 6 až 8 km spolu s tlačením vozíka alebo prenášaním bagov, údermi, atď. To znamená, že muž priemernej výšky a hmotnosti skonzumuje medzi 1 000 – 1 300 kalórií (väčší muži spáli viac kalórií). Ženy spotrebujú pri 18 jamkách medzi 800 až 1 000 kalóriami. Golfisti potrebujú určité množstvo kalórií, aby doplnil energiu bez toho, aby sa cítili príliš plní alebo hladní. Pretože máme znalosti a skúsenosti v športovej kineziológii, na základe vyššie uvedeného sme vyvinuli tyčinku, ktorá pomaly uvoľňuje energiu. S touto tyčinkou a pri konzumácii 1/3 každé 3 jamky je golfista schopný uspokojiť tieto energetické požiadavky bez pocitu hladu alebo sýtosti.",
    "trade_isnt_400_much": "Nie je 400 kalórií pre golfistku príliš veľa?",
    "trade_no": "NIE! Dôvodom je, že aj keď ženy môžu vážiť menej ako muži, na 18-tich jamkách pracujú rovnako tvrdo a ak chcú dosiahnuť maximálny výkon, musia doplniť svoje energetické zásoby.",
    "trade_info": "Informácie o zložkách a výživových hodnotách?",
    "trade_first_ingredient": "Prvou ingredienciou v našich tyčinkách je ovos, ryžové lupienky, pšenica a pravé ovocie (marhule, čučoriedky, brusnice, bobule goji a hrozienka). Pre našu čokoládovú / karamelovú tyčinku používame belgickú tmavú čokoládu – známu svojou neuveriteľnou chuťou. Potom pečieme tyčinky, ktoré im dodajú jedinečnú chuť a textúru. Pretože sa všetci zaoberáme obsahom nasýtených tukov v potravinách, ktoré konzumujeme, majú tyčinky SSP GOLF PERFORMANCE ENERGY BARS iba 9 – 10% v závislosti od toho, ktorú tyčinku konzumujete, a ktorá sa riadi rovnakými pokynmi, aké vláda odporúča pre zdravie. Ak na ihrisku používate golfovú tyčinku, vaše telo spaľuje malé množstvo nasýtených tukov vo forme energie z tyčinky! Každá kalória v týchto tyčinkách sa využíva ako energia – vo Vašom tele nebude uložená jedna kalória!",
    
    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVETE",
    
    "contact_contact_us": "NAPÍŠTE NÁM",
    "contact_write_down": "NAPÍŠTE NÁM OTÁZKU A MY SA VÁM ČOSKORO OZVEME.",
    "contact_subject": "Predmet",
    "contact_name": "Meno",
    "contact_email": "Email",
    "contact_message": "Vaša správa",
    "contact_submit": "Odoslať",
    
    "confirm_amazing": "Výborne.",
    "confirm_thank_you": "Ďakujeme za Vašu správu, čoskoro sa Vám ozveme.",
    "confirm_back": "Späť",
    "confirm_oops": "Ups...",
    "confirm_something_bad": "Niečo sa pokazilo a správu sa nedalo odoslať.",
    "confirm_all_fields": "Treba vyplniť všetky polia."
}