{
    "navbar_home": "Domov",
    "navbar_golf_performance": "Golf Performance Energy Tyčinky",
    "navbar_nutrition_tips": "Nutričné tipy",
    "navbar_about_us": "O nás",
    "navbar_trade": "Obchod",
    "navbar_contact": "Kontakt",
    
    "home_home_of_bars": "DOMOV TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "home_echoing": "V reakcii na zvyšujúci sa dopyt profesionálov PGA Tour po výkonnostnej výžive, SSP Golf prináša kvalitnú výživu na podporu výkonu priamo VÁM.",
    "home_unique": "JEDINEČNÝ VZOREC",
    "home_unique_multistage_formula": "Náš jedinečný viacstupňový vzorec jednoduchých a zložitých sacharidov poháňa vaše telo a myseľ okamžitou aj dlhodobou energiou. Tento viacstupňový vzorec vám pomôže odohrať druhú polovicu hry s plnou energiou.",
    "home_first_in_world": "PRVÁ NA SVETE",
    "home_first_time": "Prvýkrát na svete bola inovatívna tyčinka SSP GOLF PERFORMANCE ENERGY BAR vedecky vyvinutá na boj proti únave v druhej časti golfového kola, optimalizáciu výkonu a zlepšenie výkonnosti profesionálnych i amatérskych golfistov vo všetkých oblastiach ich hry.",
    "home_tasty": "CHUTNÁ",
    "home_delicious": "Chutné a nabité jedinečnou zmesou jednoduchých a zložitých sacharidov. Produktová rada tyčiniek SSP GOLF PERFORMANCE ENERGY BAR bola vyvinutá s ohľadom na každodenné požiadavky golfistov.",
    "home_longterm_and_shortterm": "DLHODOBÁ A KRÁTKODOBÁ ENERGIA",
    "home_positive_benefits": "Zatiaľ čo pozitívne prínosy športovej výživy boli ocenené v celej rade ďalších športov, golf bol doteraz takmer úplne prehliadaný. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sa snažía túto nerovnováhu riešiť poskytovaním výživy pre golfistov jednoduchým spôsobom bez chemikálií, ktorý umožňuje postupné uvoľňovanie energie do ich tiel a myslí v priebehu kola",
    "home_used_by_pros": "POUŽIVANÉ PROFESIONÁLMI",
    "home_technology": "Technológie a teórie, ktoré stoja za našimi tyčinkami používajú profesionálni športovci už viac ako desať rokov. Recept upravil náš expert na športovú výživu SSP, Lance Geringer B.A.",
    "home_fuel_your_body": "DOPLŇTE ENERGIU PRE SVOJE TELO A MYSEĽ.",
    "home_fuelling_your_body": "Energiou nabité telo tiež podporuje zároveň aj Vašu myseľ a je to práve Vaša myseľ, ktorá počas hry robí dôležité rozhodnutia. Je potrebné zamerať sa na výber palice, odhad vzdialenosti a čítanie grínu. Unavená myseľ môže v týchto dôležitých chvíľach pre hru robiť chyby.",
    "home_its_all_about_ingredients": "JE TO VŠETKO O ZLOŽKÁCH",
    "home_oats": "OVOS",
    "home_oats_is_one_of_healthiest": "Ovos patrí medzi jedno z najzdravších zŕn na zemi. Bezlepkové celé zrno je skvelým zdrojom dôležitých vitamínov, minerálov, vlákniny a antioxidantov.",
    "home_fruits": "OVOCIE",
    "home_nutrients_in_fruit": "Výživové látky v ovocí sú životne dôležité pre zdravie a regeneráciu Vášho tela. Pre výrobu tyčinky sa používajú dôsledne vybrané plody ovocia.",
    "home_berries": "BOBUĽOVÉ OVOCIE",
    "home_when_it_comes_to_health" :"Pokiaľ ide o zdravie, bobule majú vynikajúcu povesť a sú plné antioxidantov.",
    "home_chocolate": "ČOKOLÁDA",
    "home_dark_chocolate": "Tmavá čokoláda sa vyrába zo semien kakaovníka a tešíme sa z nej už tisíce rokov.",
    "home_check_out_our": "POZRITE SI NAŠE STRÁNKY AKO SA STRAVOVAŤ",
    "home_nutrition_tips_link": "www.mofito.eu/nutrition-tips",
    "home_pga_golf": "PGA GOLF",
    "home_professional": "PROFESSIONAL",
    "home_discounts": "DISCOUNTS AVALAIBLE",
    
    "gpeb_back_nine": "Tzv. únava „druhej deviatky“ ovplyvňuje výkon 95% golfistov, preto spoločnosť SSP vytvorila tyčinku GOLF PERFORMANCE ENERGY BAR, ktorá vám dodá energiu a pomôže Vám lepšie sa sústrediť na Vašu hru, aby ste mohli podávať čo najlepšie výkony.",
    "gpeb_packed": "BALENIE PLNÉ ENERGIE",
    "gpeb_are_delicious": "Tyčinky SSP GOLF PERFORMANCE ENERGY BAR sú vynikajúce a nabité jedinečným viacstupňovým zložením jednoduchých a zložitých sacharidov. Dodávajú telu energiu, aby ju bolo možné použiť, keď to najviac potrebujete. Všetky tyčinky sú starostlivo vyrobené ručne s vynikajúcimi kombináciami ovsa, ovocia, bobúľ a čokolády. Všetky boli vyvinuté s ohľadom na požiadavky golfových hráčov. To znamená, že pomaly uvoľňujú energiu a poháňajú vás počas Vašej hry a pomáhajú znižovať Vaše skóre.",
    "gpeb_6_flavours": "ŠESŤ SKVELÝCH JEDINEČNÝCH PRÍCHUTÍ",
    "gpeb_new_chocolate_orange": "NOVÁ ČOKOLÁDA A POMARANČ",
    "gpeb_new_apple_cinnamon": "NOVÁ JABLKO A ŠKORICA",
    "gpeb_chocholate_toffee": "ČOKOLÁDA A KARAMEL",
    "gpeb_fruit_oat": "OVOCIE & OVOS",
    "gpeb_superberry": "SUPERBERRY",
    "gpeb_white_chocolate_strawberry": "BIELA ČOKOLÁDA & JAHODY",
    "gpeb_why_not_check":  "Čo tak vyskúšať naše stránky Ako sa stravovať pri golfe? www.mofito.eu/nutrition-tips",
    "gpeb_dont_forget": "NEZABUDNITE, ŽE MÔŽEME PONÚKAŤ VEĽKÉ ZAKÁZKY PRE SPOLOČNOSTI A PODUJATIA",
    "gpeb_if_you_are_looking": "Ak hľadáte niečo iné a chcete urobiť dojem, nehľadajte nič iné ako svetovo najpredávanejšiu energetický golfovú tyčinku. Tyčinky SSP GOLF PERFORMANCE ENERGY BAR urobia skvelý dojem.",
    
    "nt_golf_nt": "TIPY NA VÝŽIVU V GOLFE",
    "nt_this_page": "Táto stránka s tipmi na golfovú výživu vám poskytne informácie o tom, ako sa pri golfe stravovať efektívne.",
    "nt_nutrition": "Golfová výživa sa rýchlo stáva uznávaným spôsobom, ktorý pomáha znižovať vaše skóre. Či už ste golfový profesionál alebo vášnivý amatérsky hráč, správne stravovanie umožňuje, aby vaše telo a myseľ boli počas celého kola dobre zásobené a umožnili vám lepšie sa rozhodovať počas hry.",
    "nt_founder": "Zakladateľ spoločnosti SSP Golf, Lance Geringer B.A, kineziológ, osobný tréner a výživový poradca pôvodom z Los Angeles, napísal niekoľko rád, aby ste sa naučili, ako efektívne udržiavať svoje telo plné energie a hydratované podľa rôznych golfových scenárov.",
    "nt_understanding": "POROZUMENIE ZÁKLADOM VÝŽIVY GOLFISTOV",
    "nt_nine_afternoon": "STRAVOVANIE PRI HRE 9 JAMIEK POPOLUDNÍ",
    "nt_eighteen_morning": "STRAVOVANIE PRI HRE 18 JAMIEK - RÁNO",
    "nt_eighteen_afternoon": "STRAVOVANIE PRI HRE 18 JAMIEK - POPOLUDNIE",
    "nt_27_corporate": "STRAVOVANIE PRI HRE 27 JAMIEK ZA DEŇ",
    "nt_36_corporate": "STRAVOVANIE PRI HRE 36 JAMIEK ZA DEŇ",
    "nt_hour_down": "Ak máte hodinu tréningu na driving range alebo hráte dve kolá za sebou, myslite na svoje energetické hladiny. Ak ste unavení, nebudete môcť podať najlepší výkon. Ak trénujete, potom sa uistite, že ste dobre hydratovaní a nabití energiou.",
    "nt_half_hour": "Ak máte v pláne pol hodiny tréningu na driving range cestou z práce, potom nebudete potrebovať golfovú tyčinku. Potrebujete len trochu vody a možno nejaké ovocie. Možno banán alebo proteínový koktail. Ale ak si idete po práci zahrať jedno kolo, mali by ste premýšľať o tom, ako načerpáte energiu do tela, aby ste sa aj na 18. jamke cítili v poriadku. Prezrite si niektoré z nižšie uvedených tipov a skúste nájsť systém, ktorý vám vyhovuje. Získate tak najlepšiu šancu znížiť svoje skóre.",
    "nt_average_golfer": "PRIEMERNÝ HRÁČ SPÁLI 1 200 KALÓRIÍ PRI NOSENÍ BAGU POČAS GOLFOVEJ HRY NA 18 JAMIEK.",
    "nt_why_compromise": "PREČO HĽADAŤ KOMPROMISY, KEĎ PRÍDE NA VAŠU VÝŽIVU NA IHRISKU?",

    "about_who": "KTO JE MOFITO?",
    "about_mofito": "Mofito (vlastnené spoločnosťou TWU s.r.o.) je výhradným distribútorom SSP Golf Performance Energy Bars v krajinách Slovensko, Česká republika, Rakúsko, Poľsko, Maďarsko, Slovinsko a Chorvátsko.",

    "trade_8_reasons": "8 DÔVODOV PRE NÁKUP ENERGETICKÝCH TYČINIEK SSP GOLF PERFORMANCE ENERGY BARS",
    "trade_26percent_golfers": "Iba 26% golfistov si kúpi občerstvenie v profesionálnom obchode",
    "trade_25percent_golfers": "25% golfistov si prinesie vlastné občerstvenie z dôvodu nedostatočnej ponuky",
    "trade_31percent_golfers": "31% golfistov nemá rado jesť cukrovinky počas hry",
    "trade_72percent_women": "72% golfistiek nebude počas hry jesť cukrovinky",
    "trade_18percent_golfers": "18% golfistov sa vyhýba konzumácii cukroviniek (diabetici alebo zo zdravotných dôvodov)",
    "trade_88percent_golfers": "88% golfistov nemá rado v lete konzumáciu čokolády, pretože sa topí v taške a môže im zašpiniť výstroj",
    "trade_45percent_golfers": "45% golfistov hovorí, že hľadajú zdravšie občerstvenie",
    "trade_79percent_golfers": "79% golfistov hovorí, že by zjedli energetickú tyčinku, ak by to zlepšilo ich hru.",

    "footer_number_one": "GOLFOVÁ ENERGETICKÁ TYČINKA ČÍSLO 1 NA SVETE"
}